{
    "Finally, Pope Clement, having determined that Buonarroti should return to Florence to finish the works of the sacristy and library of S. Lorenzo, gave him orders, since many statues were wanting there, as will be told in the Life of Michelagnolo himself, that he should avail himself of the most able men that could be found, and particularly of Fra Giovanni Agnolo, employing the same methods as had been adopted by Antonio da San Gallo in order to finish the works of the Madonna di Loreto. Having therefore made his way with the Frate to Florence, Michelagnolo, in executing the statues of Duke Lorenzo and Duke Giuliano, employed the Frate much in polishing them and in executing certain difficult undercuttings; with which occasion Fra Giovanni Agnolo learned many things from that truly divine man, standing with attention  to watch him at work, and observing every least thing. Now among other statues that were wanting to the completion of that work, there were lacking a S. Cosimo and a S. Damiano that were to be one on either side of the Madonna, and Michelagnolo gave the S. Damiano to Raffaello da Montelupo to execute, and to the Frate the S. Cosimo, commanding the latter that he should work in the same rooms where he himself had worked and was still working. Having therefore set his hand with the greatest zeal to that work, the Frate made a large model of the figure, which was retouched by Buonarroti in many parts; indeed, Michelagnolo made with his own hand the head and the arms of clay, which are now at Arezzo, held by Vasari among his dearest treasures in memory of that great man. There were not wanting many envious persons who blamed Michelagnolo for his action, saying that in allotting that statue he had shown little judgment, and had made a bad choice; but the result afterwards proved, as will be related, that Michelagnolo had shown excellent judgment, and that the Frate was an able man. When Michelagnolo, with the assistance of Fra Giovanni Agnolo, had finished and placed in position the statues of Duke Giuliano and Duke Lorenzo, being summoned by the Pope, who wished that arrangements should be made for executing in marble the façade of S. Lorenzo, he went to Rome; but he had not made a long stay there, when, Pope Clement dying, everything was left unfinished. At Florence the statue of the Frate, unfinished as it was, together with the other works, was thrown open to view, and was very highly extolled; and in truth, whether it was his own study and diligence, or the assistance of Michelagnolo, it proved in the end to be an excellent figure, and the best that Fra Giovanni Agnolo ever made among all that he executed in the whole of his life, so that it was truly worthy to be placed where it was.\n": "Finalmente, avendo Papa Clemente deliberato che Buonarroti tornasse a Fiorenza per finire l’opere della sagrestia e libreria di San Lorenzo, gli diede ordine che, mancandovi molte statue, come nella vita di Michelagnolo si dirà, si servisse de’ più valenti uomini che trovar si potessero, e particolarmente di fra’ Giovanni Agnolo, usando que’ medesimi modi che aveva usati Antonio da San Gallo per finire l’opere della Madonna di Loreto. Andatosene dunque con il frate a Fiorenza, Michelagnolo, nel fare le statue del duca Lorenzo e del duca Giuliano, si servì molto del frate nel pulirle e nel fare certi sottosquadri difficili; per la qual cosa fra’ Giovanni Agnolo imparò molte cose da quell’uomo veramente divino, stando attento a vederlo lavorare e osservando ogni minima cosa. Ora, fra l’altre statue che mancavano per compiere quell’opera, vi mancavano un San Cosimo e un San Damiano che dovevano essere uno per parte della Madonna, e Michelagnolo diede il San Damiano a Raffaello da Montelupo da fare, e al frate il San Cosimo, comandandogli che lavorasse in quelle medesime stanze dove egli aveva lavorato e lavorava ancora. Avendo dunque il frate con ogni studio posto mano a quell’opera, fece un modello grande della figura, il quale fu ritoccato da Buonarroti in molte parti; anzi Michelagnolo fece di sua mano la testa e le braccia di terra, le quali sono oggi in Arezzo, tenute da Vasari fra le sue più care cose in memoria di quel grand’uomo. Non mancarono molti invidi che biasimarono Michelagnolo di ciò, dicendo che nel dar quella statua aveva mostrato poco giudizio e fatto mala elezione; ma il fatto poi mostrò, come si dirà, che Michelagnolo aveva avuto ottimo giudizio e che il frate era valente uomo. Avendo Michelagnolo, con l’aiuto di fra’ Giovanni Agnolo, finito e poste in opera le statue del duca Giuliano e del duca Lorenzo, essendo chiamato dal Papa, che voleva che si facessero gli apparecchi per fare di marmo la facciata di San Lorenzo, se ne andò a Roma; ma non vi era stato molto, quando, morendo Papa Clemente, ogni cosa rimase imperfetta. A Fiorenza la statua del frate, imperfetta com’era, insieme con l’altre opere, fu scoperta e molto lodata; e veramente, o fusse lo studio e diligenza sua, o l’aiuto di Michelagnolo, riuscì alla fine una figura eccellente e la migliore che fra’ Giovanni Agnolo facesse mai in tutta la vita sua, tanto che meritò veramente d’essere posta dove ella è.",
    "To one Michele d'Agnolo of Poggibonzi, in the village of Montorsoli, which is three miles distant from Florence on the road to Bologna, where he had a good farm of some size, there was born a male child, to whom he gave the name of his father, Agnolo. That child, growing up, and having an inclination for design, as could be readily seen, was placed by his father, according to the advice of friends, to learn stone-cutting under some masters who worked at the quarries of Fiesole, almost opposite to Montorsoli. Agnolo continuing to ply the chisel with those masters, in company with Francesco del Tadda, who was then a lad, and with others, not many months had passed before he knew very well how to handle the tools and to execute many kinds of work in that profession. Having then contracted a friendship by means of Francesco del Tadda with Maestro Andrea, a sculptor of Fiesole, the genius of the child so pleased that master, that he conceived an affection for him, and began to teach him; and thus he kept him in his workshop for three years. After which time, his father Michele being dead, Agnolo went off in company with other young stone-cutters to Rome, where, having been set to work on the building of S. Pietro, he carved some of those rosettes that are in the great cornices which encircle the interior of that temple, with much profit to himself and a good salary. Having then departed from Rome, I know not why, he placed himself in Perugia with a master stone-cutter, who at the end of a year left him in charge of all his works. But, recognizing that to stay at Perugia was not the life for him, and that he was not learning, he went off, when the opportunity to depart presented itself, to work on the tomb of M. Raffaello Maffei, called Il  Volterrano, at Volterra; and in that work, which was being made in marble, he carved some things which showed that his genius was destined some day to achieve a good result.\n": "A Michele d’Agnolo da Poggibonzi, nel castello di Montorsoli, che è tre miglia lontano da Firenze sulla via di Bologna, dove aveva un buon podere di qualche valuta, nacque un figliuolo maschio, al quale pose nome Agnolo, del padre suo. Il quale fanciullo crescendo, e mostrando inclinazione al disegno, come agevolmente si conosceva, fu posto dal padre, secondo il consiglio degli amici, a imparare lo scarpello con alcuni maestri che lavoravano alle cave di Fiesole, quasi dirimpetto a Montorsoli. E seguitando Agnolo con que’ maestri l’esercizio dello scarpello, in compagnia di Francesco del Tadda, che allora era garzone, e con altri, non passarono molti mesi che seppe molto bene maneggiare i ferri e fare molte sorti di lavori di quella professione. Avendo poi contratto amicizia per mezzo di Francesco del Tadda con maestro Andrea scultore fiesolano, piacque tanto il genio di quel fanciullo a quel maestro, che gli prese affezione e cominciò a insegnargli; e così lo tenne tre anni nella sua bottega. Dopo il qual tempo, essendo morto Michele suo padre, se n’andò Agnolo in compagnia d’altri giovani scarpellini a Roma, dove, messo a lavorare nella fabbrica di San Pietro, fece alcune di quelle rosette che sono ne’ grandi cornici che girano dentro quel tempio, con molto suo utile e buona provisione. Partitosi poi da Roma, non so per che cagione, si mise a Perugia con un maestro scarpellino, che in capo d’un anno gli lasciò la cura di tutti i suoi lavori. Ma conoscendo che il dimorare a Perugia non era vita per lui, e che non imparava, se n’andò, quando gli venne comodo il partirsi, a lavorare alla sepoltura di messer Raffaello Maffei, detto il Volterrano, a Volterra; e in quell’opera, che si faceva di marmo, fece alcune cose che dimostrarono che il suo ingegno era per riuscir bene a qualche cosa un giorno.",
    "Among others who exercised themselves in the school of the sculptors Giovanni and Niccola of Pisa, Agostino and Agnolo, sculptors of Siena, of whom we are at present about to write the Life, became very excellent for those times. These, according to what I find, were born from a father and mother of Siena, and their forefathers were architects, seeing that in the year 1190, under the rule of the three Consuls, they brought to perfection the Fontebranda, and afterwards, in the following year, under the same Consulate, the Customs-house of that city and other buildings. And in truth it is clear that very often the seeds of talent germinate in the houses where they have lain for some time, and throw out shoots which afterwards produce greater and better fruits than the first plants had done. Agostino and Agnolo, then, adding great betterment to the manner of Giovanni and Niccola of Pisa, enriched the art with better design and invention, as their works clearly demonstrate. It is said that the aforesaid Giovanni, returning from Naples to Pisa in the year 1284, stayed in Siena in order to make the design and foundation for the façade of the Duomo, wherein are the three principal doors, to the end that it might be all adorned very richly with marbles; and that then Agostino, being no more than fifteen years of age, went to be with him in order to apply himself to sculpture, whereof he had learnt the first principles, being no less inclined to this art than to the matters of architecture. And so, under the teaching of Giovanni, by means of continual study he surpassed all his fellow-disciples in design, grace, and manner, so greatly that it was said by all that he was the right eye of his master. And because, between people who love each other, there is no gift, whether of nature, or of soul, or of fortune, that is mutually desired so much as excellence, which alone makes men great and noble, and what is more, most happy both in this life and in the other, therefore Agostino, seizing this occasion of assistance from Giovanni, drew his brother Agnolo into the same pursuit.\n": "Fra gli altri che si esercitarono nella scuola degli scultori Giovanni e Niccola Pisani, Agostino e Agnolo, scultori sanesi, de' quali al presente dobbiamo scrivere la Vita, divennero eccellentissimi per que' tempi. Questi, secondo che io trovo, nacquero da padre e madre sanesi, e furono i loro maggiori architetti, vedendosi che l'anno 1190, sotto il governo de' tre Consoli, condussero a perfezione la Fontebranda, e l'anno seguente, sotto il medesimo Consolato, la Dogana di quella città ed altri edifizî. E nel vero si vede che molto spesso i semi delle virtù germogliano nelle case dove sono stati gran tempo, e mandano fuori i rampolli che poi producono frutti maggiori e migliori che non fecero le prime piante. Agostino e Agnolo dunque, aggiungendo molto miglioramento alla maniera di Giovanni e Niccola Pisani, arricchirono l'arte di miglior disegno e d'invenzione, come chiaramente dimostrano le opere loro. Dicesi che il detto Giovanni, tornando da Napoli a Pisa l'anno 1284, si fermò in Siena per fare il disegno e la pianta della facciata del Duomo, dove sono le tre porte principali, acciò che fusse tutta adorna di marmi molto riccamente; e che allora Agostino, non avendo più che quindici anni, andò a stare con lui per attendere alla scultura, della quale aveva imparato i primi principî, non meno inclinato a quest'arte che alle cose dell'architettura. E così, sotto l'insegnamento di Giovanni, con lo studio continuo avanzò di gran lunga tutti gli altri discepoli nel disegno, nella grazia e nella maniera, tanto che da tutti si diceva ch'egli era l'occhio destro del maestro. E perché fra le persone che si amano non è dono alcuno, o di natura o d'animo o di fortuna, che tanto si desideri scambievolmente quanto l'eccellenza, la quale sola fa gli uomini grandi e nobili e, che più è, felicissimi e in questa vita e nell'altra, però Agostino, pigliando questa occasione dell'aiuto di Giovanni, tirò il fratello Agnolo a quel medesimo esercizio.",
    "Agostino, then, being engaged in working with Giovanni on the marble panel of the high-altar in the Vescovado of Arezzo, whereof there has been mention above, contrived to bring there the said Agnolo, his brother, who acquitted himself in this work in such a manner that when it was finished he was found to have equalled Agostino in the excellence of his art. Which circumstance, becoming known to Giovanni, was the reason that after this work he made use of both one and the other in many other works of his that he wrought in Pistola, in Pisa, and in other places. And seeing that he applied himself not only to sculpture but to architecture as well, no long time passed before, under the rule of the Nine in Siena, Agostino made the design of their Palace in Malborghetto, which was in the year 1308. In the making of this he acquired so great a name in his country, that, returning to Siena after the death of Giovanni, they were made, both one and the other, architects to the State; wherefore afterwards, in the year 1317, there was made under their direction the front of the Duomo that faces towards the north, and in the year 1321, with the design of the same men, there was begun the construction of the Porta Romana in that manner wherein it stands to-day, and it was finished in the year 1326; which gate was first called Porta S. Martino. They rebuilt, also, the Porta a Tufi, which at first was called Porta di S. Agata all'Arco. In the same year, with the design of the same Agostino and Agnolo, there was begun the Church and Convent of S. Francesco in the presence of Cardinal di Gaeta, Apostolic Legate. No long time after, by the action of some of the Tolomei who were living as exiles at Orvieto, Agostino and Agnolo were summoned to make certain sculptures for the work of S. Maria in that city; wherefore, going there, they carved some prophets in marble which are now, in comparison with the other statues in that façade, the finest and best proportioned in that so greatly renowned work.\n": "Agostino dunque, mentre attendeva con Giovanni a lavorare la tavola di marmo dell’altar maggiore del Vescovado d’Arezzo, della quale si è detto di sopra, s’ingegnò di condurvi il detto Agnolo suo fratello, il quale in quell’opera si portò di maniera che, finita che fu, si trovò aver pareggiato Agostino nella bontà dell’arte. La qual cosa essendo venuta a notizia di Giovanni, fu cagione che egli dopo quest’opera si servì dell’uno e dell’altro in molte altre opere che fece in Pistola, in Pisa e in altri luoghi. E veggendo che non solo alla scultura ma ancora all’architettura attendevano, non passò molto che, reggendo i Nove in Siena, Agostino fece il disegno del loro palazzo in Malborghetto, che fu l’anno 1308. Nella quale opera acquistatosi nome grandissimo nella patria sua, tornati a Siena dopo la morte di Giovanni, furono amendue fatti architetti del pubblico; per che poi, l’anno 1317, si fece sotto la loro direzione la facciata del Duomo volta a tramontana, e l’anno 1321, col disegno de’ medesimi, si cominciò a murare la Porta Romana nella maniera che oggi si vede, e fu finita l’anno 1326; la quale porta si chiamò prima Porta S. Martino. Rifecero ancora la Porta a Tufi, che prima si chiamava Porta di S. Agata all’Arco. Nel medesimo anno, col disegno del medesimo Agostino e Agnolo, si cominciò la chiesa e convento di S. Francesco alla presenza del cardinale di Gaeta, legato apostolico. Non molto dopo, per opera di alcuni de’ Tolomei che stavano in esilio a Orvieto, furono Agostino e Agnolo chiamati a fare alcune sculture per l’opera di S. Maria in quella città; per che, andati là, fecero di marmo alcuni profeti, i quali sono oggi, rispetto all’altre statue di quella facciata, le più belle e meglio proporzionate di quell’opera tanto celebrata.",
    "In the days when the arts of design flourished in Florence by the favour and assistance of the elder Lorenzo de' Medici the Magnificent, there lived in the city a goldsmith called Michelagnolo di Viviano of Gaiuole, who worked excellently well at chasing and incavo for enamels and niello, and was very skilful in every sort of work in gold and silver plate. This Michelagnolo had a great knowledge of jewels, and set them very well; and on account of his talents and his versatility all the foreign masters of his art used to have recourse to him, and he gave them hospitality, as well as to the young men of the city, insomuch that his workshop was held to be, as it was, the first in Florence. Of him the Magnificent Lorenzo and all the house of Medici availed themselves; and for the tourney that Giuliano, the brother of that Magnificent Lorenzo, held on the Piazza di S. Croce, he executed with subtle craftsmanship all the ornaments of helmets, crests, and devices. Wherefore he acquired a great name and much intimacy with the sons of the Magnificent Lorenzo, to whom his work was ever afterwards very dear, and no less useful to him their acquaintance and friendship, by reason of which, and also by the many works that he executed throughout the whole city and dominion, he became a man of substance as well as one of much repute in his art. To this Michelagnolo the Medici, on their departure from Florence in the year 1494, entrusted much plate in silver and gold, which was all kept in safe hiding by him and faithfully preserved until their return, when he was much extolled by them for his fidelity, and afterwards recompensed with rewards. In the year 1487 there was born to Michelagnolo a son, whom he called Bartolommeo, but afterwards, according to the Florentine custom, he was called by everyone Baccio. Michelagnolo, desiring to leave his son heir to his art and connection, took him into his own workshop in company with other young men who were learning to draw; for that was the custom in those times, and no one was held to be a good goldsmith who was not a good draughtsman and able to work well in relief.\n": "Ne’ tempi che le arti del disegno fiorivano in Firenze per favore e aiuto del vecchio Lorenzo de’ Medici il Magnifico, era in quella città un orefice chiamato Michelagnolo di Viviano da Gaiuole, il quale lavorava eccellentemente di cesello e d’incavo per smalti e nielli, ed era molto valente in ogni sorte di lavori d’oro e d’argento. Costui aveva gran cognizione di gioie e le accomodava benissimo; e per le sue virtù e per la sua universalità tutti i maestri forestieri di quell’arte ricorrevano a lui, e gli dava ricetto, come ancora faceva a’ giovani della città, talché la sua bottega era tenuta, come era veramente, la prima di Firenze. Di lui si serviva il Magnifico Lorenzo e tutta la casa de’ Medici; e per la giostra che Giuliano, fratello di quel Magnifico Lorenzo, fece in sulla piazza di Santa Croce, lavorò con sottilissimo artificio tutti gli ornamenti degli elmi, delle creste e delle imprese. Onde acquistò gran nome e molta dimestichezza co’ figliuoli del Magnifico Lorenzo, a’ quali fu sempre poi carissimo il suo lavoro, e non meno utile a lui la loro pratica e amicizia, per la quale, e per le molte opere che fece per tutta la città e dominio, divenne uomo agiato e di molta riputazione nell’arte sua. A costui i Medici, partendosi di Firenze l’anno 1494, raccomandarono molte masserizie d’argento e d’oro, le quali tutte egli tenne nascoste sicuramente e fedelmente conservate insino al loro ritorno, per che fu da loro molto lodato della sua fede, e poi premiato con doni. L’anno 1487 nacque a Michelagnolo un figliuolo, il quale egli chiamò Bartolommeo, ma poi, secondo l’usanza fiorentina, fu da ognuno chiamato Baccio. Michelagnolo, desiderando lasciare erede al figliuolo dell’arte e della pratica sua, lo condusse nella sua bottega insieme con altri giovani che imparavano a disegnare; perché così era costume in que’ tempi, e non si teneva buono orefice chi non era buon disegnatore e non sapeva lavorare bene di rilievo.",
    "Pope Leo had allotted the work of the ornamentation in marble that surrounds the Chamber of Our Lady at Loreto, with the statues and scenes, to Maestro Andrea Contucci of Monte Sansovino, who had already executed some of these with great credit to himself, and was then engaged on others. Now at this time Baccio took to Rome, for the Pope, a very beautiful model of a nude David who was holding Goliath under him and was cutting off his head; which model he intended to execute in bronze  or in marble for that very spot in the court of the house of the Medici in Florence where there once stood the David of Donato, which, at the spoiling of the Medici Palace, was taken to the Palace that then belonged to the Signori. The Pope, having praised Baccio, but not thinking that the time had come to execute the David, sent him to Loreto to Maestro Andrea, to the end that Andrea might give him one of those scenes to do. Having arrived in Loreto, he was received lovingly by Maestro Andrea and shown much kindness, both on account of his fame and because the Pope had recommended him, and a piece of marble was assigned to him from which he should carve the Nativity of Our Lady. Baccio, after making the model, began the work; but, being a person who was not able to endure a colleague or an equal, and had little praise for the works of others, he also began to speak hardly before the other sculptors who were there of the works of Maestro Andrea, saying that he had no design, and he said the same of the others, insomuch that in a short time he made himself disliked by them all. Whereupon, all that Baccio had said of Maestro Andrea having come to his ears, he, like a wise man, answered him lovingly, saying that works are done with the hands and not with the tongue, that good design is to be looked for not in drawings but in the perfection of the work finished in stone, and, finally, that in future Baccio should speak of him in a different tone. But Baccio answering him arrogantly with many abusive words, Maestro Andrea could endure no more, and rushed upon him in order to kill him; but Bandinelli was torn away from him by some who intervened between them. Being therefore forced to depart from Loreto, Baccio had his scene carried to Ancona; but he grew weary of it, although it was near completion, and he went away leaving it unfinished. This work was finished afterwards by Raffaello da Montelupo, and placed together with the others of Maestro Andrea; but it is by no means equal to them in excellence, although even so it is worthy of praise.\n": "Papa Leone aveva allogato l’opera degli ornamenti di marmo che circondano la Cappella della Madonna di Loreto, con le statue e le storie, a maestro Andrea Contucci da Monte Sansovino, il quale ne aveva già fatte alcune con molta sua lode, e altre ne aveva allora tra le mani. Ora in questo tempo Baccio portò a Roma al Papa un bellissimo modello d’un Davide ignudo che teneva sotto di sé Golia e gli tagliava la testa; il qual modello voleva fare di bronzo o di marmo per quel medesimo luogo nel cortile della casa de’ Medici in Firenze, dove già fu il Davide di Donato, il quale, al sacco del palazzo de’ Medici, fu portato nel palazzo che allora era de’ Signori. Il Papa, avendo lodato Baccio, ma non parendogli tempo da fare il Davide, lo mandò a Loreto a maestro Andrea, acciò che Andrea gli desse a fare una di quelle storie. Giunto a Loreto, fu da maestro Andrea ricevuto amorevolmente e trattato con molta cortesia, sì per la fama sua come perché il Papa gliel’aveva raccomandato, e gli fu assegnato un pezzo di marmo dal quale dovesse cavare la Natività di Nostra Donna. Baccio, fatto il modello, cominciò l’opera; ma essendo persona che non poteva patire compagno né pari, e che aveva poca lode alle cose d’altri, cominciò anco a dire male innanzi agli altri scultori che v’erano delle opere di maestro Andrea, dicendo che non aveva disegno, e il medesimo diceva degli altri, in modo che in poco tempo si fece odiare da tutti. Laonde, venuto all’orecchie di maestro Andrea tutto quello che Baccio aveva detto di lui, egli, come savio, gli rispose amorevolmente, dicendo che le opere si fanno con le mani e non con la lingua, che il buon disegno non si ha a cercare ne’ disegni ma nella perfezione dell’opera finita nel marmo, e finalmente che per l’avvenire Baccio parlasse di lui con altro tuono. Ma Baccio rispondendogli superbamente con molte parole ingiuriose, maestro Andrea non poté più sopportare, e gli corse addosso per ammazzarlo; ma Bandinelli fu da alcuni che si misero in mezzo strappato dalle mani di lui. Onde costretto a partirsi da Loreto, Baccio si fece portare la sua storia ad Ancona; ma venutogli a noia, se bene era presso al fine, se ne andò lasciandola imperfetta. La qual opera fu poi finita da Raffaello da Montelupo, e posta insieme con l’altre di maestro Andrea; ma non è però punto pari a quelle di bontà, se bene ancora è degna di lode.",
    "Many men are created by nature small in person and in features, who have a mind full of such greatness and a heart of such irresistible vehemence, that if they do not begin difficult—nay, almost impossible—undertakings, and bring them to completion to the marvel of all who behold them, they have never any peace in their lives; and whatsoever work chance puts into their hands, however lowly and base it may be, they give it value and nobility. Wherefore no one should turn up his nose when he encounters people who have not, in their aspect, that primal grace or beauty which nature should give, on his coming into the world, to a man who works at any art, seeing that there is no doubt that beneath the clods of the earth are hidden veins of gold. And very often, in those who are most insignificant in form, there are born so great generosity of mind and so great sincerity of heart, that, if nobility be mingled with these, nothing short of the greatest marvels can be looked for from them, for the reason that they strive to embellish the ugliness of the body with the beauty of the intellect; as it is clearly seen in Filippo di Ser Brunellesco, who was no less insignificant in person than Messer Forese da Rabatta and Giotto, but so lofty in intellect that it can be truly said that he was sent to us by Heaven in order to give new form to architecture, which had been out of mind for hundreds of years; for the men of those times had spent much treasure to no purpose, making buildings without order, with bad method, with sorry design, with most strange inventions, with most ungraceful grace, and with even worse ornament. And Heaven ordained, since the earth had been for so many years without any supreme mind or divine spirit, that Filippo should bequeath to the world the greatest, the most lofty, and the most beautiful building that was ever made in modern times, or even in those of the ancients, proving that the talent of the Tuscan craftsmen, although lost, was not therefore dead. Heaven adorned him, moreover, with the best virtues, among which was that of kindliness, so that no man was ever more benign or more amiable than he. In judgment he was free from passion, and when he saw worth and merit in others he would sacrifice his own advantage and the interest of his friends. He knew himself, he shared the benefit of his own talent with many, and he was ever succouring his neighbour in his necessities.\n": "Molti sono creati dalla natura di piccola persona e di fattezze poco riguardevoli, con l’animo però pieno di tanta grandezza e il cuore di sì feroce terribilità, che se non cominciano cose difficili anzi impossibili, e quelle non riducono a perfezione con maraviglia di chi le vede, non hanno mai requie nella vita loro; e qualunque cosa fa loro la sorte alle mani, per vile e bassa che ella sia, la fanno divenire pregiata e nobile. Onde non si dee alcuno scontrare in persone che non abbino nell’aspetto quella prima grazia o bellezza che darebbe loro la natura, venendo al mondo, chi vuole esercitare alcuna professione, perché non è dubbio che sotto le zolle della terra stanno nascoste le vene dell’oro. E molte volte in coloro che sono di forma poco riguardevole nascono tanta generosità d’animo e tanta sincerità di cuore, che, se la nobiltà si mescola con queste, non si può aspettare se non cose mirabilissime, perché si sforzano d’abbellire la bruttezza del corpo con le virtù dell’animo; come si vide chiaramente in Filippo di ser Brunellesco, il quale non fu meno piccolo di persona che messer Forese da Rabatta e Giotto, ma di sì elevato ingegno che si può dire veramente che egli ci fusse mandato dal cielo per dar nuova forma all’architettura, la quale era già centinaia d’anni fuor di mente; avendo gli uomini di que’ tempi speso assai tesoro senza ordine, con cattivo modo, con disegno peggiore, con invenzion stranissime, con grazia poco graziosa e con ornamenti ancor peggiori. E volle il cielo, essendo la terra già tanti anni senza alcuno ingegno supremo e divino spirito, che Filippo lasciasse al mondo la più grande, la più alta e la più bella fabbrica che si fusse mai fatta ne’ tempi moderni e negli antichi, mostrando che l’ingegno de’ Toscani, benché perduto, non era però spento. Ornollo il cielo ancora delle più eccellenti virtù, fra le quali fu quella della carità, talmente che non fu mai uomo più benigno né più amorevole di lui. Nel giudicare era libero da ogni passione, e dove vedeva merito e virtù, quivi favoriva più che i suoi propri interessi e quelli degli amici. Conosceva sé stesso, partecipava a molti i beneficii del suo ingegno, e fu sempre aiuto del prossimo nelle sue necessità.",
    "It is said that there was in Florence a man of very good repute, most praiseworthy in his way of life and active in his business, whose name was Ser Brunellesco di Lippo Lapi, who had had a grandfather called Cambio, who was a learned person and the son of a physician very famous in those times, named Maestro Ventura Bacherini. Now Ser Brunellesco, taking to wife a most excellent young woman from the noble family of the Spini, received, as part payment of her dowry, a house wherein he and his sons dwelt to the day of their death. This house stands opposite to one side of S. Michele Berteldi, in a close past the Piazza degli Agli. The while that he was occupying himself thus and living happily, in the year 1398 there was born to him a son, to whom he gave the name Filippo, after his own father, now dead; and he celebrated this birth with the greatest gladness possible. Thereupon he taught him in his childhood, with the utmost attention, the first rudiments of letters, wherein the boy showed himself so ingenious and so lofty in spirit that his brain was often in doubt, as if he did not care to become very perfect in them—nay, it appeared that he directed his thoughts on matters of greater utility—wherefore Ser Brunellesco, who wished him to follow his own vocation of notary, or that of his great-great-grandfather, was very much displeased. But seeing him continually investigating ingenious problems of art and mechanics, he made him learn arithmetic and writing, and then apprenticed him to the goldsmith's art with one his friend, to the end that he might learn design. And this gave great satisfaction to Filippo, who, not many years after beginning to learn and to practise that art, could set precious stones better than any old craftsman in that vocation. He occupied himself with niello and with making larger works, such as some figures in silver, whereof two, half-length prophets, are placed at the head of the altar of S. Jacopo in Pistoia; these figures, which are held very beautiful, were wrought by him for the Wardens of Works in that city; and he made works in low-relief, wherein he showed that he had so great knowledge in his vocation that his intellect must needs overstep the bounds of that art. Wherefore, having made acquaintance with certain studious persons, he began to penetrate with his fancy into questions of time, of motion, of weights, and of wheels, and how the latter can be made to revolve, and by what means they can be set in motion; and thus he made some very good and very beautiful clocks with his own hand.\n": "Si dice che in Firenze fu un uomo di molto buona reputazione, nella vita sua molto laudabile e nelle sue faccende sollecito, chiamato ser Brunellesco di Lippo Lapi, il quale ebbe un suo avolo chiamato Cambio, persona dotta e figliuolo d’un medico molto nominato a que’ tempi, chiamato maestro Ventura Bacherini. Ora ser Brunellesco, pigliando per moglie una giovane eccellentissima della nobil famiglia degli Spini, ebbe in parte di dota una casa, dove egli e i suoi figliuoli abitò infino al dì della morte sua; la quale casa è dirimpetto a uno de’ lati di San Michele Berteldi, in un chiasso che va in su la piazza degli Agli. Mentre che egli così s’affaticava e lietamente viveva, l’anno 1398 gli nacque un figliuolo, al quale pose nome Filippo, del nome del padre suo già morto; e questa sua nascita con somma letizia festeggiò. Insegnògli poi nella puerizia con ogni diligenza i primi principii delle lettere, nelle quali il fanciullo mostrò ingegno tanto elevato e spirito sì vivo, che molte volte il suo cervello si dubitava, quasi che egli non avesse a riuscire molto perfetto in quelle; anzi pareva che egli a cose d’utilità maggiore indirizzasse i suoi pensieri; di che ser Brunellesco, che voleva che egli seguitasse l’arte sua del notariato o quella del suo bisavolo, molto si scontentava. Ma vedendolo continuamente investigare arti maravigliose e meccaniche, lo fece imparare i numeri e lo scritturare, e poi con un suo amico lo mise a imparare l’arte dell’orefice, acciò che imparasse il disegno. Il che a Filippo fu di grandissima satisfazione; e cominciando a imparare e a mettere in opera quell’arte, non passò molti anni che egli riuscì a mettere le gioie meglio che alcun vecchio di quell’arte. Lavorò di niello e di cose maggiori, come alcune figure d’argento, delle quali due mezze figure di profeti si veggono nella testa dell’altare di San Iacopo di Pistoia, le quali furono da lui lavorate per gl’Operai di quella città e sono tenute bellissime; e lavorò di basso rilievo, dove mostrò tanta cognizione, che di necessità il suo ingegno doveva passare i termini di quell’arte. Onde, praticando con alcune persone studiate, cominciò a speculare nelle cose del tempo, del moto, de’ pesi e delle ruote, e come si potessero fare voltare e con che ingegni si movessero; e così fece alcuni oriuoli di sua mano molto buoni e belli.",
    "Before the siege of Florence the population had multiplied in such great numbers that the widespread suburbs which lay without every gate, together with the churches, monasteries, and hospitals, formed as it were another city, inhabited by many honourable persons and by good craftsmen of every kind, although for the most part they were less wealthy than those of the city, and lived there with less expense in the way of customs-dues and the like. In one of these suburbs, then, without the Porta a Faenza, was born Giuliano Bugiardini, who lived there, even as his ancestors had done, until the year 1529, when all the suburbs were pulled down. But before that, when still a mere lad, he began his studies in the garden of the Medici on the Piazza di S. Marco, in which, attending to the study of art under the sculptor Bertoldo, he formed such strait friendship and intimacy with Michelagnolo Buonarroti, that he was much beloved by Buonarroti ever afterwards; which Michelagnolo did not so much because of any depth that he saw in Giuliano's manner of drawing, as on account of the extraordinary diligence and love that he showed towards art. There was in Giuliano, besides this, a certain natural goodness and a sort of simplicity in his mode of living, free from all envy and malice, which vastly pleased Buonarroti; nor was there any notable defect in him save this, that he loved too well the works of his own hand. For, although all men are wont to err in this respect, Giuliano in truth passed all due bounds, whatever may have been the reason—either the great pains and diligence that he put into executing them, or some other cause. Wherefore Michelagnolo used to call him blessed, since he  appeared to be content with what he knew, and himself unhappy, in that no work of his ever fully satisfied him. After Giuliano had studied design for some time in the above-named garden, he worked, together with Buonarroti and Granacci, under Domenico Ghirlandajo, at the time when he was painting the chapel in S. Maria Novella.\n": "Prima che Fiorenza fusse assediata, essendosi moltiplicata la città in tanta moltitudine di popolo, che i borghi sparsi per ogni porta, con le chiese, monasteri e spedali, erano come un’altra città abitata da molti onorati cittadini e da buoni artefici d’ogni sorte, se bene per lo più erano meno ricchi di quegli della città, e vi stavano con meno spesa di gabelle e d’altre cose; in uno di questi borghi, dico, fuori della porta a Faenza, nacque Giuliano Bugiardini, il quale vi abitò, come avevano fatto i suoi maggiori, infino all’anno 1529, che tutti i borghi furono disfatti. Ma prima, essendo ancor fanciullo, cominciò a studiare nel giardino de’ Medici in su la piazza di San Marco, dove attendendo sotto Bertoldo scultore all’arte del disegno, fece con Michelagnolo Buonarroti tanta dimestichezza e stretta amicizia, che da lui fu poi sempre amato; il che Michelagnolo non faceva tanto per profondità che vedesse nel disegno di Giuliano, quanto per la straordinaria diligenza e amore che egli mostrava nell’arte. Aveva oltre ciò Giuliano una certa bontà naturale e semplicità di vita, senza invidia e senza malizia, che sommamente piaceva a Buonarroto; né aveva altro difetto notabile se non che troppo amava l’opere sue. Perciò che, se bene tutti gli uomini sogliono in questo peccare, egli veramente passava ogni convenevole termine, qual che se ne fusse la cagione, o le gran fatiche e diligenze che vi metteva, o altro che si fusse. Onde Michelagnolo lo chiamava beato, parendogli che si contentasse di quel che sapeva, e se infelice, che opera che facesse mai non lo sodisfacesse. Studiato che ebbe Giuliano alcun tempo il disegno nel detto giardino, lavorò con Buonarroto e Granacci sotto Domenico Ghirlandaio, quando dipigneva la cappella in Santa Maria Novella.",
    "Giuliano afterwards made for Cardinal Innocenzio Cibo a copy of the picture in which Raffaello da Urbino had formerly painted portraits of Pope Leo, Cardinal Giulio de' Medici, and Cardinal de' Rossi; but in place of Cardinal de' Rossi he painted the head of Cardinal Cibo, in which he acquitted himself very well, and he executed the whole picture with great diligence and labour. At that time, likewise, he took the portrait of Cencio Guasconi, who was then a very beautiful youth. And after this he painted at the villa of Baccio Valori, at Olmo a Castello, a tabernacle in fresco, which, although it had not much design, was well and very carefully executed.\n": "Giuliano fece poi al cardinale Innocenzio Cibo una copia di quel quadro nel quale Raffaello da Urbino aveva già ritratto papa Leone, il cardinale Giulio de’ Medici e il cardinale de’ Rossi; ma in cambio del cardinale de’ Rossi vi ritrasse il cardinale Cibo, nel che si portò molto bene, e tutto il quadro condusse con molta diligenza e fatica. Fece in quel medesimo tempo il ritratto di Cencio Guasconi, che allora era bellissimo giovane. E dopo questo dipinse alla villa di Baccio Valori, all’Olmo a Castello, un tabernacolo a fresco, il quale, se bene non aveva molto disegno, era nondimeno condotto bene e con molta diligenza.",
    "When the world possesses some great light in any science, every least part is illuminated by its rays, some with greater brightness and some with less; and the miracles that result are also greater or less according to differences of air and place. Constantly, in truth, do we see a particular country producing a particular kind of intellect fitted for a particular kind of work, for which others are not fitted, nor can they ever attain, whatever labours they may endure, to the goal of supreme excellence. And if we marvel when we see growing in some province a fruit that has not been wont to grow there, much more can we rejoice in a man of fine intellect when we find him in a country where men of the same bent are not usually born. Thus it was with the painter Marco Calavrese, who, leaving his own country, chose for his habitation the sweet and pleasant city of Naples. He had been minded, indeed, on setting out, to make his way to Rome, and there to achieve the end that rewards the student of painting; but the song of the Siren was so sweet to him, and all the more because he delighted to play on the lute, and the soft waters of Sebeto so melted his heart, that he remained a prisoner in body of that land until he rendered up his spirit to Heaven and his mortal flesh to earth. Marco executed innumerable works in oils and in fresco, and he proved himself more able than any other man who was practising the same art in that country in his day. Of this we have proof in the work that he executed at Aversa, ten miles distant from Naples; and, above all, in a panel-picture in oils on the high-altar of the Church of S. Agostino, with a large ornamental frame, and various pictures painted with scenes  and figures, in which he represented S. Augustine disputing with the heretics, with stories of Christ and Saints in various attitudes both above and at the sides.\n": "Quando il mondo ha in qualche scienza un lume grande, ogni minima parte ne è illuminata, chi più e chi meno, e secondo la diversità dell’aere e de’ luoghi nascono i miracoli maggiori e minori. Vedesi veramente sempre una provincia particolarmente produrre un ingegno atto a una certa opera, alla quale altri non arriva, né può con qualsivoglia fatica pervenire a quella suprema eccellenza. E se ci maravigliamo quando veggiamo nascere in qualche paese un frutto che non vi sogliono nascere, molto più ci dobbiamo rallegrare d’un uomo d’ingegno quando lo troviamo in una provincia dove non sogliono nascere uomini di quella professione. Così fu del pittore Marco Calavrese, il quale, lasciata la sua patria, elesse per sua abitazione la dolce e piacevole città di Napoli; e veramente aveva pensato, partendosi, di andare a Roma e quivi conseguire quel fine che ha lo studio della pittura; ma il canto della Sirena gli fu sì dolce, e tanto più quanto che dilettavasi di sonare il liuto, e l’acque soavi di Sebeto gli intenerirono sì il cuore, che vi restò prigione del corpo insino a tanto che rese lo spirito al cielo e la carne alla terra. Fece Marco infinite opere a olio e a fresco, e mostrossi più valente di ogni altro che in quel paese allora esercitasse l’arte. Di che fa fede l’opera che fece in Aversa, lontana dieci miglia da Napoli, e massimamente una tavola a olio nell’altar maggiore della chiesa di S. Agostino, con una grande ornamentatura e varie storie e figure dipinte, dove è S. Agostino che disputa con gli eretici, con storie di Cristo e di Santi in diverse attitudini, così di sopra come da’ lati.",
    "At this same time lived Niccola, commonly called by everyone Maestro Cola dalla Matrice, who executed many works in Calabria, at Ascoli, and at Norcia, which are very well known, and which gained for him the name of a rare master—the best, indeed, that there had ever been in these parts. And since he also gave his attention to architecture, all the buildings that were erected in his day at Ascoli and throughout all that province had him as architect. Cola, without caring to see Rome or to change his country, remained always at Ascoli, living happily for some time with his wife, a woman of good and honourable family, and endowed with extraordinary nobility of spirit, as was proved when the strife of  parties arose at Ascoli, in the time of Pope Paul III. For then, while she was flying with her husband, with many soldiers in pursuit, more on her account (for she was a very beautiful young woman) than for any other reason, she resolved, not seeing any other way in which she could save her own honour and the life of her husband, to throw herself from a high cliff to the depth below. At which all the soldiers believed that she was not only mortally injured, but dashed to pieces, as indeed she was; wherefore they left the husband without doing him any harm, and returned to Ascoli. After the death of this extraordinary woman, worthy of eternal praise, Maestro Cola passed the rest of his life with little happiness. A short time afterwards, Signor Alessandro Vitelli, who had become Lord of Matrice,[14] took Maestro Cola, now an old man, to Città di Castello, where he caused him to paint in his palace many works in fresco and many other pictures; which works finished, Maestro Cola returned to finish his life at Matrice.\n": "In questo medesimo tempo visse Niccola, chiamato comunemente da tutti Maestro Cola dalla Matrice, il quale fece molte opere in Calabria, in Ascoli e in Norcia, assai conosciute, e che gli acquistarono nome di raro maestro, anzi il migliore che mai fusse stato in quelle parti. E perché attese ancora all’architettura, tutti gli edifizii che al suo tempo si fecero in Ascoli e per tutta quella provincia ebbero lui per architetto. Cola, senza curarsi di vedere Roma o di mutar paese, stette sempre in Ascoli, vivendo lietamente per alcun tempo con la moglie, donna di buona e onorata famiglia, e dotata di straordinaria nobiltà d’animo, come si vide quando nacque la discordia delle parti in Ascoli, al tempo di Papa Paolo III. Perciocché allora, mentre ella fuggiva col marito, essendo molti soldati che la seguivano, più per cagion di lei (essendo giovane bellissima) che per altro, ella, non vedendo altra via di salvare l’onor suo e la vita del marito, si risolvé di gittarsi da un alto precipizio nel fondo. Onde tutti i soldati credettero che ella non solo fosse morta, ma fatta in pezzi, come era veramente; per che lasciarono il marito senza fargli male, e tornarono ad Ascoli. Dopo la morte di questa straordinaria donna, degna d’eterna lode, Maestro Cola passò il resto della vita con poca felicità. Poco tempo dopo, il signor Alessandro Vitelli, divenuto signore di Matrice, condusse Maestro Cola, già vecchio, a Città di Castello, dove gli fece dipignere nel suo palazzo molte opere a fresco e molte altre pitture; le quali finite, Maestro Cola tornò a finire i suoi giorni a Matrice.",
    "While Giorgione and Correggio, to their own great credit and glory, were honouring the regions of Lombardy, Tuscany, on her part, was not wanting in men of beautiful intellect; among whom, not one of the least was Piero, the son of one Lorenzo, a goldsmith, and a pupil of Cosimo Rosselli, after whom he was always called Piero di Cosimo, and known by no other name. And in truth, when a man teaches us excellence and gives us the secret of living rightly, he deserves no less gratitude from us, and should be held no less as a true father, than he who begets us and gives us life and nothing more. Piero was entrusted by his father, who saw in his son a lively intelligence and an inclination to the art of design, to the care of Cosimo, who took him with no ordinary willingness; and seeing him grow no less in ability than in years, among the many disciples that he had, he bore him love as to a son, and always held him as such. This young man had by nature a most lofty spirit, and he was very strange, and different in fancy from the other youths who were working with Cosimo in order to learn the same art. He was at times so intent on what he was doing, that when some subject was being discussed, as often happens, at the end of the discussion it was necessary to go back to the beginning and tell him the whole, so far had his brain wandered after some other fancy of his own. And he was likewise so great a lover of solitude, that he knew no pleasure save that of going off by himself with his thoughts, letting his fancy roam and building his castles in the air. Right good reason had Cosimo, his master, for wishing him well, seeing that he made so much use of him in his works, that very often he caused him to execute  things of great importance, knowing that Piero had a more beautiful manner, as well as better judgment, than himself.\n": "Mentre che Giorgione e Correggio con molta loro lode e gloria onoravano la Lombardia, la Toscana anch’ella non mancava d’uomini d’ingegno bellissimo; fra i quali non de gli ultimi fu Piero, figliuolo d’un Lorenzo orefice, discepolo di Cosimo Rosselli, dal quale fu sempre chiamato Piero di Cosimo, né con altro nome fu mai conosciuto. E nel vero, quando l’uomo ci insegna la virtù e ci dà il modo di ben vivere, non ci è meno obligato, né meno si debbe tenere per vero padre, che colui che ci genera e dà la vita e nulla più. Fu Piero dal padre, vedendo in lui vivacità d’ingegno e disposizione al disegno, dato in cura a Cosimo, il quale con non ordinaria volontà lo prese; e veggendolo crescere non meno nella virtù che negli anni, fra molti discepoli che aveva, gli portò amore come a figliuolo, e sempre per tale lo tenne. Aveva questo giovane d’animo altissimo e molto stravagante, e di fantasia diverso dagli altri giovani che lavoravano con Cosimo per imparare la medesima arte. Era talvolta tanto intento a quello che faceva, che ragionandosi di qualche cosa, come spesso avviene, bisognava, finita la disputa, ritornare al principio e dirgliela tutta, tanto aveva l’animo astratto e fisso in qualche suo concetto. Ed era similmente tanto amatore della solitudine, che non conosceva piacere se non d’andare solo con i suoi pensieri, fantasticando e fabbricando castelli in aria. Aveva ben donde Cosimo suo maestro di volergli bene, veggendolo tanto valere nelle opere sue, che molte volte lo faceva lavorare in cose di molta importanza, conoscendo Piero avere più bella maniera e miglior giudizio di lui.",
    "But to return to the art and actions of Piero; he was given the commission for a panel in the Church of the Servite Friars, in the Chapel of the Tedaldi, where they keep the garment and the pillow of S. Filippo, a brother of their Order; wherein he depicted Our Lady standing, raised from the ground on a pedestal, and uplifting her head towards Heaven, with a book in her hand, but without her Son; and above her is the Holy Spirit, bathing her with light. Nor did he wish that any other light than that of the Dove should illumine her and the figures that are round her, such as a S. Margaret and a S. Catherine, who are on their knees, adoring her, while S. Peter and S. John the Evangelist are standing, contemplating her, together with S. Filippo, the Servite Friar, and S. Antonino, Archbishop of Florence. Moreover, he made there a landscape that is very bizarre, what with the strange trees and certain grottoes. And in truth, there are some very beautiful things in this work, such as certain heads that reveal both draughtsmanship and grace; besides the colouring, which is very harmonious, for it is certain that Piero was a great master of colouring in oils. In the predella he painted some little scenes, very well executed; and, among others, there is one of S. Margaret issuing from the belly of the Dragon, wherein he made that animal so monstrous and hideous, that I do not think that there is anything better of that kind to be seen, for with its eyes it reveals venom, fire, and death, in an aspect truly terrifying. And certainly, as for such things, I do not believe that any one ever did them better than he, or came near him in imagining them; to which witness is borne by a marine monster that he made and presented to the Magnificent Giuliano de' Medici, which is so extravagant, bizarre, and fantastic in its deformity, that it seems  impossible that Nature should produce anything so deformed and strange among her creations. This monster is now in the guardaroba of Duke Cosimo de' Medici, as is also a book, likewise by the hand of Piero, of animals of the same kind, most beautiful and bizarre, hatched very diligently with the pen, and finished with an incredible patience; which book was presented to him by M. Cosimo Bartoli, Provost of S. Giovanni, who is very much my friend, as he is of all our craftsmen, being a man who has always delighted, and still delights, in our profession.\n": "Ma per tornare all'arte e alle azioni di Piero; gli fu commissionata una tavola nella Chiesa dei Frati Serviti, nella Cappella dei Tedaldi, dove si conserva la veste e il cuscino di S. Filippo, un fratello del loro Ordine; in cui dipinse la Madonna in piedi, sollevata da terra su un piedistallo, e con la testa rivolta verso il Cielo, con un libro in mano, ma senza il Figlio; e sopra di lei è lo Spirito Santo, che la bagna di luce. Né volle che altra luce se non quella della Colomba illuminasse lei e le figure che le stanno attorno, come una S. Margherita e una S. Caterina, che sono in ginocchio, adorandola, mentre S. Pietro e S. Giovanni Evangelista stanno in piedi, contemplandola, insieme a S. Filippo, il Frate Servita, e S. Antonino, Arcivescovo di Firenze. Inoltre, fece un paesaggio molto bizzarro, con alberi strani e certe grotte. E in verità, ci sono cose molto belle in quest'opera, come certe teste che rivelano sia disegno che grazia; oltre alla coloritura, che è molto armoniosa, poiché è certo che Piero fu un grande maestro nel colorire a olio. Nella predella dipinse alcune storie piccole, molto ben eseguite; e, tra le altre, c'è quella di S. Margherita che esce dal ventre del Drago, dove fece quell'animale così mostruoso e orribile, che non credo si possa vedere di meglio in quel genere, poiché con gli occhi rivela veleno, fuoco e morte, in un aspetto veramente terrificante. E certamente, per quanto riguarda tali cose, non credo che nessuno le abbia mai fatte meglio di lui, o gli si sia avvicinato nell'immaginarle; a testimonianza di ciò c'è un mostro marino che fece e donò al Magnifico Giuliano de' Medici, che è così stravagante, bizzarro e fantastico nella sua deformità, che sembra impossibile che la Natura possa produrre qualcosa di così deforme e strano tra le sue creazioni. Questo mostro è ora nella guardaroba del Duca Cosimo de' Medici, come pure un libro, anch'esso di mano di Piero, di animali dello stesso genere, bellissimi e bizzarri, tratteggiati con molta diligenza a penna, e finiti con un'incredibile pazienza; il quale libro gli fu donato da M. Cosimo Bartoli, Prevosto di S. Giovanni, che è molto mio amico, come lo è di tutti i nostri artefici, essendo un uomo che ha sempre amato, e ancora ama, la nostra professione.",
    "There is now living in Rome one who is certainly very excellent in his profession, Girolamo Siciolante of Sermoneta, of whom, although something has been said in the Life of Perino del Vaga, whose disciple he was, assisting him in the works of Castel S. Angelo and in many others, nevertheless it cannot but be well to say also here so much as his great excellence truly deserves. Among the first works, then, that this Girolamo executed by himself, was an altar-piece twelve palms high painted by him in oils at the age of twenty, which is now in the Badia of S. Stefano, near his native town of Sermoneta; wherein, large as life, are S. Peter, S. Stephen, and S. John the Baptist, with certain children. After that altar-piece, which was much extolled, he painted for the Church of S. Apostolo, in Rome, an altar-piece in oils with the Dead Christ, Our Lady, S. John, the Magdalene, and other figures, all executed with diligence. Then in the Pace, in the marble chapel that Cardinal Cesis caused to be constructed, he decorated the whole vaulting with stucco-work in a pattern of four pictures, painting therein the Nativity of Jesus Christ, the Adoration of the Magi, the Flight into Egypt, and the Massacre of the Innocents; all which was a work worthy of much praise and executed with invention, judgment, and diligence. For that same church, not long after, the same Girolamo painted an altar-piece fifteen palms high, which is beside the high-altar, of the Nativity of Jesus Christ, which was very beautiful; and then in another altar-piece in oils, for the Sacristy of the Church of S. Spirito in Rome, the Descent of the Holy Spirit upon the Apostles, which is a work full of grace. In like manner, in the Church of S. Maria de Anima, the church of the German colony, he painted in fresco the whole of the Chapel of the Fugger family (for which  Giulio Romano once executed the altar-piece), with large scenes of the Life of Our Lady. For the high-altar of S. Jacopo degli Spagnuoli he painted in a large altar-piece a very beautiful Christ on the Cross with some Angels about Him, Our Lady, and S. John, and besides this two large pictures that are one on either side of it, each nine palms high and with a single figure, S. James the Apostle and S. Alfonso the Bishop; in which pictures it is evident that he used much study and diligence.\n": "Ora vive in Roma uno che è certamente eccellentissimo nella sua professione, Girolamo Siciolante da Sermoneta, del quale, se bene si è detto alcuna cosa nella Vita di Perino del Vaga, del quale fu discepolo, aiutandolo nelle opere di Castel S. Angelo e in molte altre, nondimeno non può se non esser bene il dire anche qui quanto la sua grandissima eccellenza merita veramente. Tra le prime opere dunque che questo Girolamo fece da sé, fu una tavola di dodici palmi alta, dipinta da lui a olio all’età di vent’anni, la quale è ora nella Badia di S. Stefano, presso la sua patria Sermoneta; dove, grandi al naturale, sono S. Pietro, S. Stefano e S. Giovanni Battista, con certi fanciulli. Dopo quella tavola, che fu molto lodata, dipinse per la Chiesa di S. Apostolo, in Roma, una tavola a olio con il Cristo morto, Nostra Donna, S. Giovanni, la Maddalena e altre figure, tutte fatte con diligenza. Poi nella Pace, nella cappella di marmo che il Cardinale Cesi fece costruire, adornò tutta la volta con stucchi in un partimento di quattro quadri, dipingendovi la Natività di Gesù Cristo, l’Adorazione de’ Magi, la Fuga in Egitto e la Strage degli Innocenti; il che tutto fu opera degna di molta lode e fatta con invenzione, giudizio e diligenza. Per quella medesima chiesa, non molto dopo, lo stesso Girolamo dipinse una tavola di quindici palmi alta, che è allato all’altar maggiore, della Natività di Gesù Cristo, la quale fu bellissima; e poi in un’altra tavola a olio, per la Sagrestia della Chiesa di S. Spirito in Roma, la Discesa dello Spirito Santo sopra gli Apostoli, che è opera piena di grazia. Similmente, nella Chiesa di S. Maria de Anima, chiesa della nazione tedesca, dipinse a fresco tutta la Cappella della famiglia Fugger (per la quale già Giulio Romano fece la tavola), con storie grandi della Vita di Nostra Donna. Per l’altar maggiore di S. Jacopo degli Spagnuoli dipinse in una gran tavola un bellissimo Cristo in croce con alcuni Angeli intorno, Nostra Donna e S. Giovanni, e oltre a ciò due quadri grandi che sono uno per parte, ciascuno di nove palmi alto e con una sola figura, S. Iacopo Apostolo e S. Alfonso Vescovo; ne’ quali quadri si conosce che usò molto studio e diligenza.",
    "Of Jacopo del Conte, a Florentine, who like those named above dwells in Rome, enough will have been said, what with this and other places, after certain other particulars have been given here. This Jacopo, then, having been much inclined from his earliest youth to portraying from the life, has desired that this should be his principal profession, although on occasions he has executed altar-pictures and works in fresco in some numbers, both in Rome and without. Of his portraits—not to speak of them all, which would make a very long story—I shall say only that he has portrayed all the Pontiffs that there have been from Pope Paul III to the present day, and all the lords and ambassadors of importance who have been at that Court, and likewise the military captains and great men of the house of Colonna and of the Orsini, Signor Piero Strozzi, and an infinite number of Bishops, Cardinals, and other great prelates and lords, not to speak of many men of letters and other men of quality; all which has caused him to acquire fame, honour, and profit in Rome, so that he lives honourably and much at his ease with his family in that city. From his boyhood he drew so well that he gave promise, if he should persevere, of becoming excellent, and so in truth he would have been, but, as I have said, he turned to that to which he felt himself inclined by nature. Nevertheless, his works cannot but be praised. By his hand is a Dead Christ in an altar-piece that is in the Church of the Popolo, and in another that he has executed for the Chapel of S. Dionigi in S. Luigi, with stories, is the first-named Saint. But the most beautiful work that he ever did was in two scenes in fresco that he once painted, as has been told in another place, in the Florentine Company of the Misericordia, with an altar-picture of Christ taken down from the Cross, with the Thieves fixed on their crosses, and the Madonna in a swoon, painted in oil-colours, all beautiful and executed with diligence and with great credit to him. He has made many pictures throughout Rome, and figures in various manners, and has executed a number of full-length  portraits, both nude and draped, of men and women, which have proved very beautiful, because the subjects were not otherwise. He has also portrayed, according as occasions arose, many heads of noble ladies, gentlewomen and princesses who have been in Rome; and among others, I know that he once portrayed Signora Livia Colonna, a most noble lady, incomparable in her illustrious blood, her virtue, and her beauty. And let this suffice for Jacopo del Conte, who is still living and constantly at work.\n": "Di Iacopo del Conte, fiorentino, il quale, come quelli già nominati, dimora in Roma, sarà detto abbastanza, tra questo e altri luoghi, dopo che qui si saranno date alcune altre particolarità. Questo Iacopo dunque, essendosi molto inclinato fin dalla prima giovinezza a ritrarre dal naturale, ha voluto che questa fosse la sua principale professione, sebbene in occasioni abbia eseguito pale d'altare e opere a fresco in buon numero, tanto in Roma che fuori. De' suoi ritratti—per non dir di tutti, che sarebbe una storia troppo lunga—dirò solo che ha ritratto tutti i Pontefici che vi sono stati da Papa Paolo III fino al presente, e tutti i signori e ambasciatori di importanza che sono stati a quella Corte, e similmente i capitani militari e gli uomini illustri della casa Colonna e degli Orsini, il signor Piero Strozzi, e un numero infinito di Vescovi, Cardinali, e altri gran prelati e signori, per non parlare di molti letterati e altri uomini di qualità; il che tutto gli ha fatto acquistare fama, onore e profitto in Roma, talché vive onorevolmente e con molta agiatezza con la sua famiglia in quella città. Fin da fanciullo disegnava così bene che prometteva, se avesse perseverato, di divenire eccellente, e così invero sarebbe stato, ma, come ho detto, si è volto a quello a cui si sentiva inclinato per natura. Nondimeno, le sue opere non possono non essere lodate. Di sua mano è un Cristo morto in una pala che si trova nella Chiesa del Popolo, e in un'altra che ha eseguito per la Cappella di S. Dionigi in S. Luigi, con storie, è il suddetto Santo. Ma la più bella opera che mai facesse fu in due storie a fresco che dipinse una volta, come si è detto altrove, nella Compagnia fiorentina della Misericordia, con una pala di Cristo deposto dalla Croce, coi Ladroni confitti sulle croci, e la Madonna svenuta, dipinta a olio, tutte belle e condotte con diligenza e con molto suo onore. Ha fatto molti quadri per tutta Roma, e figure in varie maniere, e ha eseguito un numero di ritratti interi, così nudi che vestiti, d'uomini e di donne, i quali sono riusciti bellissimi, perché i soggetti non erano altrimenti. Ha anche ritratto, secondo che le occasioni si presentavano, molte teste di nobili dame, gentildonne e principesse che sono state in Roma; e fra le altre, so che una volta ritrasse la signora Livia Colonna, nobilissima donna, incomparabile per l’illustre sangue, la virtù e la bellezza. E basti questo di Iacopo del Conte, il quale vive ancora e lavora di continuo.",
    "Although there is no truth and not much confidence to be placed in the ancient proverb that the prodigal's purse is never empty, and although, on the contrary, it is very true that he who does not live a well-ordered life in his own degree lives at the last in want and dies miserably, it is seen, nevertheless, that fortune sometimes aids rather those who squander without restraint than those who are in all things careful and self-restrained; and when the favour of fortune ceases, there often comes death, to make up for her defection and for the bad management of men, supervening at the very moment when such men would begin with infinite dismay to recognize how miserable a thing it is to have squandered in youth and to want in old age, living and labouring in poverty, as would have happened to Giovanni da Santo Stefano a Ponte of Florence, if, after having consumed his patrimony and much gain which had been brought to his hands rather by fortune than by his merits, with some inheritances that came to him from an unexpected source, he had not finished at one and the same time the course of his life and all his means. This man, then, who was a disciple of Buonamico Buffalmacco, and who imitated him more in attending to the pleasures of life than in seeking to become an able painter, was born in the year 1307, and after being in early youth a disciple of Buffalmacco, he made his first works in the Chapel of S. Lorenzo, in the Pieve of Empoli, painting there in fresco many scenes of the life of that Saint, with so great diligence that he was summoned to Arezzo in the year 1344, a better development being expected after so fine a beginning; and there he painted the Assumption of Our Lady in a chapel in S. Francesco. And a little time afterwards, being in some credit in that city for lack of other painters, he painted the Chapel of S. Onofrio in the Pieve, with that of S. Antonio, which to-day is spoilt by damp. He also made some other pictures that were in S. Giustina and in S. Matteo, but these were thrown to the ground by Duke Cosimo, together with the said churches, in the making of fortifications for that city; and exactly in that place, at the foot of the abutment of an ancient bridge beside the said S. Giustina, where the stream entered the city, there were then found a head of Appius Cæcus and one of his son, both in marble and very beautiful, with an ancient epitaph, likewise very beautiful, which are all now in the guardaroba[22] of the said Lord Duke. Giovanni, having returned to Florence at the time when there was finished the closing of the middle arch of the Ponte a S. Trinita, painted many figures both within and without a chapel built over one pier and dedicated to S. Michelagnolo, and in particular all the front wall; which chapel, together with the bridge, was carried away by the flood of the year 1557. It is by reason of these works that some maintain, besides what has been said about him at the beginning, that he was ever afterwards called Giovanni dal Ponte. In Pisa, also, in the year 1355, he made some scenes in fresco behind the altar of the principal chapel of S. Paolo a Ripa d'Arno, which are now all spoilt by damp and by time.\n": "Benché non sia vero, e che non si possa dare molta fede all’antico proverbio che la borsa del prodigo non fu mai vuota, e che anzi sia verissimo che chi non vive con ordine nel grado suo, vive alla fine con disagio e muore miseramente, si vede nondimeno che la fortuna talvolta più favorisce coloro che senza alcun ritegno gettano il loro, che quelli che in ogni cosa sono parchi e considerati; e quando cessa il favore della fortuna, sopraviene spesso la morte, per supplire alla mancanza di quella ed al cattivo governo degli uomini, nel medesimo punto che tali uomini comincierebbero con infinito dolore a conoscere quanto sia misera cosa aver consumato in gioventù e bisognare nella vecchiezza, vivendo e travagliandosi nella povertà, come sarebbe avvenuto a Giovanni da Santo Stefano a Ponte fiorentino, se dopo aver consumato il patrimonio e molto guadagno che gli era venuto alle mani più per fortuna che per merito suo, con alcune eredità che gli vennero da parte non aspettata, non avesse in un medesimo tempo finito il corso della vita e tutte le sue facoltà. Costui dunque, che fu discepolo di Buonamico Buffalmacco, e che l’imitò più nel darsi buon tempo che nello studiare per divenir valente pittore, nacque l’anno 1307, ed essendo nella prima gioventù discepolo di Buffalmacco, fece le prime opere nella cappella di S. Lorenzo, nella pieve d’Empoli, dipignendo in fresco molte storie della vita di quel Santo, con tanta diligenza che fu chiamato l’anno 1344 ad Arezzo, aspettandosi da lui miglior riuscita dopo così bel principio; e quivi dipinse l’Assunzione di Nostra Donna in una cappella di S. Francesco. E poco tempo dopo, essendo in qualche credito in quella città per mancamento d’altri pittori, dipinse la cappella di S. Onofrio nella pieve, con quella di S. Antonio, la quale oggi è guasta dall’umido. Fece ancora alcune altre pitture che erano in S. Giustina e in S. Matteo, ma queste furono gettate a terra dal duca Cosimo, insieme con le dette chiese, nel fare le fortificazioni di quella città; e proprio in quel luogo, al piè del fianco d’un ponte antico vicino alla detta S. Giustina, dove il fiume entrava in città, furono allora trovati una testa di Appio Cieco ed una di suo figlio, amendue di marmo e bellissime, con un antico epitaffio pur bellissimo, le quali sono tutte oggi nella guardaroba del detto signor duca. Giovanni, tornato a Firenze nel tempo che si finiva di chiudere l’arco di mezzo del ponte a S. Trinita, dipinse molte figure dentro e fuori una cappella fabbricata sopra un pilone e dedicata a S. Michelagnolo, e particolarmente tutta la facciata; la quale cappella, insieme col ponte, fu portata via dalla piena dell’anno 1557. È per cagione di queste opere che alcuni vogliono, oltre a quel che se n’è detto nel principio, che poi sempre fusse chiamato Giovanni dal Ponte. In Pisa ancora, l’anno 1355, fece alcune storie a fresco dietro l’altare della cappella maggiore di S. Paolo a Ripa d’Arno, le quali oggi sono tutte guaste dall’umido e dal tempo.",
    "Giovanni also painted the Chapel of the Scali in S. Trinita in Florence, with another that is beside it, and one of the stories of S. Paul by the side of the principal chapel, where is the tomb of Maestro Paolo, the astrologer. In S. Stefano al Ponte Vecchio he painted a panel, with other pictures in distemper and in fresco both within and without Florence, which brought him considerable credit.\n": "Giovanni dipinse ancora la cappella degli Scali in Santa Trinita di Firenze, con un’altra che è allato a quella, e una delle storie di San Paulo allato alla cappella maggiore, dove è la sepoltura di Maestro Paolo astrologo. In Santo Stefano al Ponte Vecchio fece una tavola, con altre pitture a tempera e a fresco dentro e fuor di Firenze, che gli diedero assai credito.",
    "At length, after the Lives of many craftsmen who have been excellent, some in colouring, some in drawing, and others in invention, we have come to the most excellent Andrea del Sarto, in whose single person nature and art demonstrated all that painting can achieve by means of draughtsmanship, colouring, and invention, insomuch that, if Andrea had possessed a little more fire and boldness of spirit, to correspond to his profound genius and judgment in his art, without a doubt he would have had no equal. But a certain timidity of spirit and a sort of humility and simplicity in his nature made it impossible that there should be seen in him that glowing ardour and that boldness which, added to his other qualities, would have made him truly divine in painting; for which reason he lacked those adornments and that grandeur and abundance of manners which have been seen in many other painters. His figures, however, for all their simplicity and purity, are well conceived, free from errors, and absolutely perfect in every respect. The expressions of his heads, both in children and in women, are gracious and natural, and those of men, both young and old, admirable in their vivacity and animation; his draperies are beautiful to a marvel, and his nudes very well conceived. And although his drawing is simple, all that he coloured is rare and truly divine. Andrea was born in Florence, in the year 1478, to a father who was all his life a tailor; whence he was always called Andrea del Sarto by everyone. Having come to the age of seven, he was taken away from his reading and writing school and apprenticed to the goldsmith's craft.\n": "Finalmente, dopo le vite di molti artefici stati eccellenti, chi nel colorito, chi nel disegno e chi nell’invenzione, siamo venuti al più eccellente Andrea del Sarto, nel quale si dimostrò la natura e l’arte quanto possa la pittura per via del disegno, del colorito e dell’invenzione, in tanto che, se Andrea avesse avuto un poco più di fuoco e di terribilità d’animo, corrispondente alla profondità del suo ingegno ed al giudizio che ebbe nell’arte sua, senza dubbio arebbe avuto non pure pari, ma superiore. Ma una certa timidità d’animo e una spezie d’umiltà e semplicità nella natura sua fece che non si vide in lui quel focoso ardore e quella terribilità che, aggiunta all’altre sue parti, l’arebbe fatto veramente divino nella pittura; per il che mancò di quegli ornamenti e di quella grandezza e copia di maniere che si è veduta in molti altri pittori. Le sue figure nondimeno, con tutta quella semplicità e purità, sono ben concepite, senza errori e perfettissime in ogni parte. Le espressioni delle teste, così di fanciulli come di femmine, sono graziose e naturali, e quelle degli uomini, giovani e vecchi, mirabili per la vivacità e prontezza; le piegature de’ panni sono maravigliosamente belle, e gl’ignudi molto ben considerati. E se bene il disegno è semplice, tutto quello che colorì è raro e veramente divino. Nacque Andrea in Fiorenza l’anno 1478 da un padre che fu sempre sarto; onde da ognuno fu sempre chiamato Andrea del Sarto. Venuto all’età di sette anni, fu levato dalla scuola delle lettere e posto all’arte dell’orefice.",
    "There was at this same time in the Convent of the Servi, selling the candles at the counter, a friar called Fra Mariano dal Canto alla Macine, who was also sacristan; and he heard everyone extolling Andrea mightily and saying that he was by way of making marvellous proficience in painting. Whereupon he planned to fulfil a desire of his own without much expense; and so, approaching Andrea, who was a mild and guileless fellow, on the side of his honour, he began to persuade him under the cloak of friendship that he wished to help him in a matter which would bring him honour and profit and would make him known in such a manner, that he would never be poor any more. Now many years before, as has been related above, Alesso Baldovinetti had painted a Nativity of Christ in the first cloister of the Servi, on the wall that has the Annunciation behind it; and in the same cloister, on the other side, Cosimo Rosselli had begun a scene of S. Filippo, the founder of that Servite Order, assuming the habit. But Cosimo had not carried that scene to completion, because death came upon him at the very moment when he was working at it. The friar, then, being very eager to see the rest finished, thought of serving his own ends by making Andrea and Franciabigio, who, from being friends, had become rivals in art, compete with one another, each doing part of the work. This, besides effecting  his purpose very well, would make the expense less and their efforts greater. Thereupon, revealing his mind to Andrea, he persuaded him to undertake that enterprise, by pointing out to him that since it was a public and much frequented place, he would become known on account of such a work no less by foreigners than by the Florentines; that he should not look for any payment in return, or even for an invitation to undertake it, but should rather pray to be allowed to do it; and that if he were not willing to set to work, there was Franciabigio, who, in order to make himself known, had offered to accept it and to leave the matter of payment to him. These incitements did much to make Andrea resolve to undertake the work, and the rather as he was a man of little spirit; and the last reference to Franciabigio induced him to make up his mind completely and to come to an agreement, in the form of a written contract, with regard to the whole work, on the terms that no one else should have a hand in it. The friar, then, having thus pledged him and given him money, demanded that he should begin by continuing the life of S. Filippo, without receiving more than ten ducats from him in payment of each scene; and he told Andrea that he was giving him even that out of his own pocket, and was doing it more for the benefit and advantage of the painter than through any want or need of the convent.\n": "Al medesimo tempo era nel convento de’ Servi, che vendeva le candele al desco, un frate chiamato fra’ Mariano dal Canto alla Macine, il quale era sagrestano; e sentendo tutti esaltar grandemente Andrea e dire che faceva maravigliosi progressi nella pittura, pensò di sodisfare un suo desiderio con poca spesa; e così accostatosi ad Andrea, che era d’animo semplice e senza malizia, per parte d’onore cominciò a persuaderlo sotto ombra d’amistà, che egli voleva aiutarlo in una cosa che gli apporterebbe onore e utile e lo farebbe conoscere in maniera, che mai più non sarebbe povero. Aveva già molti anni, come s’è detto di sopra, dipinto Alesso Baldovinetti nel primo chiostro de’ Servi, nel muro che ha dietro l’Annunziata, una Natività di Cristo; e nel medesimo chiostro dall’altra banda aveva cominciato Cosimo Rosselli una storia di S. Filippo fondatore di quell’Ordine de’ Servi, quando piglia l’abito. Ma non l’aveva condotta a fine Cosimo, perché la morte lo sopragiunse mentre che vi lavorava. Il frate dunque, avendo gran desiderio che il resto si finisse, pensò di servire a’ suoi fini col fare che Andrea e Franciabigio, che da amici erano divenuti rivali nell’arte, gareggiassero insieme, facendo ciascuno parte dell’opera; il che, oltre che servirebbe molto bene al suo proposito, farebbe che la spesa sarebbe minore e l’opera maggiore. Per il che, scoperto l’animo suo ad Andrea, lo persuase a pigliar quell’impresa, mostrandogli che essendo luogo pubblico e frequentatissimo, per cagione di tale opera sarebbe conosciuto non meno da’ forestieri che da’ fiorentini; che non dovesse cercare premio alcuno, né pure esser pregato a farlo, anzi pregare egli di poterlo fare; e che se non avesse voluto mettervi mano, c’era Franciabigio, il quale per farsi conoscere aveva offerto d’accettarla e lasciare a lui la mercede. Questi stimoli fecero molto risolvere Andrea a pigliar l’opera, e tanto più quanto egli era d’animo poco elevato; e l’ultimo ricordo di Franciabigio lo dispose del tutto a risolversi e a venire a patti, con scrittura, sopra tutta l’opera, con questo, che altri non vi mettesse mano. Il frate dunque, avendolo così legato e datogli danari, volle che cominciasse dal seguitare la vita di S. Filippo, non avendo più di dieci ducati per ciascuna storia; e diceva ad Andrea che gli dava cotesto di sua borsa, e che lo faceva più per beneficio e utile del pittore che per bisogno o necessità del convento.",
    "When strangers come to do work in a city in which there are no craftsmen of excellence, there is always some man whose intelligence is afterwards stirred to strive to learn that same art, and to bring it about that from that time onwards there should be no need for strangers to come and embellish his city and carry away her wealth, which he now labours to deserve by his own ability, seeking to acquire for himself those riches that seemed to him too splendid to be given to foreigners. This was made clearly manifest by Galasso Ferrarese, who, seeing Piero dal Borgo a San Sepolcro rewarded by the Duke of Ferrara for the works that he executed, and also honourably received in Ferrara, was incited so strongly by such an example, after Piero's departure, to devote himself to painting, that he acquired the name of a good and excellent master in Ferrara. Besides this, he was held in all the greater favour in that place for having gone to Venice and there learnt the method of painting in oil, which he brought to his native place, for he afterwards made an infinity of figures in that manner, which are scattered about in many churches throughout Ferrara. Next, having gone to Bologna, whither he was summoned by certain Dominican friars, he painted in oil a chapel in S. Domenico; and so his fame increased, together with his credit. After this he painted many pictures in fresco in S. Maria del Monte, a seat of the Black Friars without Bologna, beyond the Porta di S. Mammolo; and the whole church of the Casa di Mezzo, on the same road, was likewise painted by his hand with works in fresco, in which he depicted the stories of the Old Testament. His life was ever most praiseworthy, and he showed himself very courteous and agreeable; which arose from his being used to live and dwell more out of his native place than in it. It is true, indeed, that through his being somewhat irregular in his way of living, his life did not last long; for he left it at the age of about fifty, to go to that life which has no end.\n": "Quando i forestieri vengono a lavorare in una città dove non vi sono artefici eccellenti, sempre vi è alcuno che poi, destato dall’ingegno, si sforza d’imparare quell’arte medesima, e fa sì che da quel tempo in poi non sia più bisogno che i forestieri vengano ad abbellire la sua città e portarne le ricchezze, ché egli con la sua virtù procaccia di meritarsi quelle ricchezze che gli pareva troppo gran cosa che si dessero a’ forestieri. Il che si vide manifestamente in Galasso Ferrarese, il quale, vedendo Piero dal Borgo a San Sepolcro premiato dal Duca di Ferrara delle opere che faceva, ed onoratamente trattenuto in Ferrara, fu da tale esempio così forte stimolato, dopo la partita di Piero, a darsi alla pittura, che acquistò nome di buono e valente maestro in Ferrara. Oltre ciò, vi fu tanto più caro, quanto che essendo ito a Vinegia, quivi apprese il modo del dipignere a olio, che egli portò nella sua patria, avendo poi fatto infiniti quadri a quel modo, i quali sono sparsi per molte chiese di Ferrara. Dipoi, essendo andato a Bologna, dove fu chiamato da certi frati di San Domenico, dipinse a olio una cappella in San Domenico; onde crebbe la fama sua insieme col credito. Dopo ciò fece molte storie a fresco in Santa Maria del Monte, luogo de’ frati neri fuor di Bologna, di là dalla Porta di San Mammolo; e tutta la chiesa della Casa di Mezzo, su quella medesima strada, fu similmente dipinta di sua mano d’opere a fresco, dove fece le storie del Testamento Vecchio. Fu la vita sua sempre lodevolissima, e mostrossi molto cortese e piacevole; il che gli veniva dall’essere uso a vivere e dimorare più fuor della patria che in essa. È ben vero che per essere alquanto disordinato nel vivere, non durò molto; perciò che passò di questa vita all’altra che non ha fine in età d’anni circa cinquanta.",
    "In these same times lived Cosmè, also of Ferrara. Works by his hand that are to be seen are a chapel in S. Domenico in the said city, and two folding-doors that close the organ in the Duomo.\n": "In questi medesimi tempi visse Cosmè, anch’egli da Ferrara. Opere di sua mano si veggono una cappella in S. Domenico nella detta città, e due sportelli che chiudono l’organo nel Duomo.",
    "How many great and illustrious Princes, abounding with infinite wealth, would leave behind them a name renowned and glorious, if they possessed, together with their store of the goods of Fortune, a mind filled with grandeur and inclined to those things that not only embellish the world, but also confer vast benefit and advantage on the whole race of men! And what works can or should Princes and great persons undertake more readily than noble and magnificent buildings and edifices, both on account of the many kinds of men that are employed upon them in the making, and because, when made, they endure almost to eternity? For of all the costly enterprises that the ancient Romans executed at the time when they were at the supreme height of their greatness, what else is there left to us save those remains of buildings, the everlasting glory of the Roman name, which we revere as sacred things and strive to imitate as the sole patterns of the highest beauty? And how much these considerations occupied the minds of certain Princes who lived in the time of the Florentine architect, Antonio da San Gallo, will now be seen clearly in the Life of him that we are about to write. Antonio, then, was the son of Bartolommeo Picconi of Mugello, a maker of casks; and after having learned the joiner's craft in his boyhood, hearing that his uncle, Giuliano da San Gallo, was working at Rome in company with his brother Antonio, he set out from Florence for that city. And there, having devoted himself to the matters of the art of architecture with the greatest possible zeal, and pursuing that art, he gave promise of those achievements that we see in such abundance throughout all Italy, in the vast number of works executed by him at  a more mature age. Now it happened that Giuliano was forced by the torment that he suffered from the stone to return to Florence; and Antonio, having become known to the architect Bramante of Castel Durante, began to give assistance to that master, who, being old and crippled in the hands by palsy, was not able to work as before in the preparation of his designs.\n": "Ecco che molti gran principi e illustri, abbondanti d'infinite ricchezze, lascerebbono un nome glorioso e famoso, se, oltre a' beni della fortuna, avessero l'animo grande e inclinato a quelle cose che non solo abbelliscono il mondo, ma giovano e sono di comodo a tutta la umana generazione. E qual opera può o dee più volentieri intraprendere un principe o un gran personaggio che fabriche nobili e magnifiche, sì per le molte sorti d'uomini che vi s'adoperano nel farle, come perché, fatte che sono, durano quasi in eterno? Perciò che di tutte le spese che fecero gli antichi Romani nel colmo della loro grandezza, che altro ci è restato se non le reliquie degli edificii, gloria sempiterna del nome romano, le quali noi riveriamo come cose sacre e ci sforziamo d'imitare come unici esemplari della somma bellezza? E quanto questi rispetti occupassero l'animo di certi principi che furono al tempo di Antonio da San Gallo architetto fiorentino, si vedrà ora chiaramente nella vita che di lui scriveremo. Fu adunque Antonio figliuolo di Bartolommeo Picconi da Mugello, che faceva doghe; e imparato nella fanciullezza l'arte del legnaiuolo, sentendo che Giuliano suo zio da San Gallo lavorava in Roma insieme col fratello Antonio, partitosi da Firenze, se n'andò a Roma. Dove datosi con ogni studio possibile alle cose dell'architettura e seguitando quell'arte, dette speranza di quelle opere che si veggono in tanta abbondanza per tutta Italia, fatte da lui in più matura età. Ora avvenne che Giuliano, tormentato dal male della pietra, fu forzato a tornare a Firenze; e Antonio, che era già conosciuto da Bramante da Castel Durante architetto, cominciò a dar opera con quel maestro, il quale, essendo vecchio e impedito delle mani dalla podagra, non poteva lavorare come prima ne' disegni.",
    " In the time of Pope Paul II, the Church of the Madonna of Loreto, which was small, and had its roof immediately over brick piers of rustic work, had been refounded and brought to that size in which it may be seen at the present day, by means of the skill and genius of Giuliano da Maiano; and it had been continued from the outer string-course upwards by Sixtus IV and by others, as has been related; but finally, in the time of Clement, in the year 1526, without having previously shown the slightest sign of falling, it cracked in such a manner, that not only the arches of the tribune were in danger, but the whole church in many places, for the reason that the foundations were weak and wanting in depth. Wherefore Antonio was sent by the said Pope Clement to put right so great a mischief; and when he had arrived at Loreto, propping up the arches and fortifying the whole, like the resolute and judicious architect that he was, he refounded all the building, and, making the walls and pilasters thicker both within and without, he gave it a beautiful form, both as a whole and in its well-proportioned parts, and made it strong enough to be able to support any weight, however great. He adhered to one and the same order in the transepts and in the aisles of the church, making superb mouldings on the architraves, friezes, and cornices above the arches, and he rendered beautiful and well constructed in no common way the socles of the four great piers around the eight sides of the tribune which support the four arches—namely, three in the transepts, where the chapels are, and the larger one in the central nave. This work certainly deserves to be celebrated as the best that Antonio ever executed, and that not without sufficient reason, seeing that those who erect some new building, or raise one from the foundations, have the power to make it high or low, and to carry it to such perfection as they desire or are able to achieve, without being hindered by anything; which does not fall to the lot of him who has to rectify or restore works begun by others and brought to a sorry state either by the craftsman or by the circumstances of Fortune; whence it may be said that Antonio restored a dead thing to life, and did that which was scarcely possible. Having finished all this, he arranged that the church should be covered with lead, and gave directions for the execution of all that  still remained to do; and thus, by his means, that famous temple received a better form and more grace than it had possessed before, and the hope of a long-enduring life.\n": "Al tempo di Papa Paolo II, la chiesa della Madonna di Loreto, che era piccola e aveva il tetto immediatamente sopra pilastri di mattoni di rustica fattura, era stata rifondata e portata alle dimensioni in cui si può vedere oggi, grazie all'abilità e al genio di Giuliano da Maiano; e fu continuata dal cornicione esterno in su da Sisto IV e da altri, come si è raccontato; ma infine, al tempo di Clemente, nell'anno 1526, senza aver mostrato prima il minimo segno di cedimento, si crepò in modo tale che non solo gli archi della tribuna erano in pericolo, ma tutta la chiesa in molti punti, per la ragione che le fondamenta erano deboli e mancavano di profondità. Perciò Antonio fu inviato dal suddetto Papa Clemente per rimediare a un così grande danno; e giunto a Loreto, puntellando gli archi e rinforzando il tutto, come l'architetto risoluto e giudizioso che era, rifondò tutto l'edificio, e, ispessendo i muri e i pilastri sia dentro che fuori, gli diede una bella forma, sia nell'insieme che nelle sue parti ben proporzionate, e lo rese abbastanza robusto da poter sostenere qualsiasi peso, per quanto grande. Mantenne un unico ordine nei transetti e nelle navate laterali della chiesa, realizzando superbe modanature sugli architravi, fregi e cornici sopra gli archi, e rese belli e ben costruiti in modo non comune i plinti dei quattro grandi pilastri attorno agli otto lati della tribuna che sostengono i quattro archi — cioè tre nei transetti, dove sono le cappelle, e il maggiore nella navata centrale. Quest'opera certamente merita di essere celebrata come la migliore che Antonio abbia mai eseguito, e non senza sufficiente ragione, poiché coloro che innalzano un nuovo edificio, o lo costruiscono dalle fondamenta, hanno il potere di renderlo alto o basso, e di portarlo a quella perfezione che desiderano o possono raggiungere, senza essere ostacolati da nulla; il che non tocca a colui che deve correggere o restaurare opere iniziate da altri e ridotte in cattivo stato dall'artefice o dalle circostanze della Fortuna; donde si può dire che Antonio restituì la vita a una cosa morta, e fece ciò che era appena possibile. Avendo terminato tutto ciò, dispose che la chiesa fosse coperta di piombo, e diede disposizioni per l'esecuzione di tutto ciò che restava da fare; e così, per suo mezzo, quel famoso tempio ricevette una forma migliore e più grazia di quanto avesse avuto prima, e la speranza di una lunga durata.",
    "If writers of history were to live a few years longer than the number commonly granted as the span of human life, I, for my part, have no manner of doubt that they would have something to add to the accounts of the past previously written by them, for the reason that, even as it is not possible for a single man, be he ever so diligent, to learn the exact truth in a flash, or to discover all the details of his subject in the little time at his command, so it is as clear as the light of day that Time, who is said to be the father of truth, is always revealing new things every day to the seeker after knowledge. If, many years ago, when I first wrote and also published these Lives of the Painters and other Craftsmen, I had possessed that full information which I have since received concerning Fra Giocondo of Verona, a man of rare parts and a master of all the most noble faculties, I would without a doubt have made that honourable record of him which I am now about to make for the benefit of craftsmen, or rather, of the world; and not of him only, but also of many other masters of Verona, who have been truly excellent. And let no one marvel that I place them all under the image of one only, because, not having been able to obtain portraits of them all, I am forced to do this; but, so far as in me lies, not one of them shall thereby have his excellence defrauded of its due. Now, since the order of time and merit so demands, I shall speak first of Fra Giocondo. This man, when he assumed the habit of S. Dominic, was called not simply Fra Giocondo, but Fra Giovanni Giocondo. How the name Giovanni dropped from him I know not, but I do know that he was always called Fra Giocondo by everyone. And although his  chief profession was that of letters, and he was not only a very good philosopher and theologian, but also an excellent Greek scholar (which was a rare thing at that time, when learning and letters were just beginning to revive in Italy), nevertheless he was also a very fine architect, being a man who always took supreme delight in that art, as Scaliger relates in his epistle against Cardan, and the learned Budé in his book \"De Asse,\" and in the observations that he wrote on the Pandects.\n": "Se gli scrittori delle istorie vivessero più anni di quello che comunemente si concede alla vita umana, io per me non dubito punto che non avessero sempre che aggiugnere a quello che prima hanno scritto; perciò che, come non è possibile che un uomo solo, per diligenza che e’ vi ponga, possa in un tratto sapere il vero e tutte le particolarità delle cose che egli tratta, così è chiaro come la luce che il tempo, che si dice padre della verità, va tuttavia scoprendo ogni giorno cose nuove a chi cerca di sapere. Se molti anni sono, quando io scrissi e pubblicai queste Vite de’ Pittori e degli altri artefici, io avessi avuto quella intera notizia che poi ho avuto di fra’ Giocondo veronese, uomo rarissimo e maestro in tutte le più nobili facultà, io senza dubio arei fatto di lui quella onorata memoria che ora intendo di fare per benefizio degli artefici, anzi del mondo; e non di lui solo, ma di molti altri maestri veronesi, stati veramente eccellenti. E non si maravigli alcuno se io gli metto tutti sotto l’immagine d’uno solo, perché, non avendo potuto avere i ritratti di tutti, sono forzato a far così; ma, per quanto è in me, non resterà però che ciascuno per sé non abbia il debito dell’eccellenza sua. Ora, poiché l’ordine de’ tempi e dei meriti così ricerca, io dirò prima di fra’ Giocondo. Costui, pigliando l’abito di San Domenico, fu chiamato non semplicemente fra’ Giocondo, ma fra’ Giovanni Giocondo. Come poi gli cadesse il nome di Giovanni, io non so; so bene che da tutti fu sempre chiamato fra’ Giocondo. E quantunque la sua principal professione fusse quella delle lettere, e che e’ fusse non solo ottimo filosofo e teologo, ma ancora greco eccellentissimo (il che era rarissimo in que’ tempi, che le lettere e le dottrine cominciavano appena a risorgere in Italia), nondimeno fu ancora architettore molto valente, essendo uomo che sommamente si dilettò sempre di quell’arte, come afferma lo Scaligero nella sua epistola contra il Cardano, e ’l dotto Budèo nel libro De Asse, e nelle annotazioni che scrisse sopra le Pandette.",
    "But the work for which it seems to me that Fra Giocondo deserves the greatest praise is one on account of which an everlasting gratitude is due to him not only from the Venetians, but from the whole world as well. For he reflected that the life of the Republic of Venice depended in great measure on the preservation of its impregnable position on the lagoons on which that city, as it were by a miracle, is built; and that, whenever those lagoons silted up with earth, the air would become infected and pestilential, and the city consequently uninhabitable, or at the least exposed to all the dangers that threaten cities on the mainland. He set himself, therefore, to think in what way it might be possible to provide for the preservation of the lagoons and of the site on which the city had been built in the beginning. And having found a way, Fra Giocondo told the Signori that, if they did not quickly come to some resolution about preventing such an evil, in a few years, to judge by that which could be seen to have happened in part, they would become  aware of their error, without being in time to be able to retrieve it. Roused by this warning, and hearing the powerful arguments of Fra Giocondo, the Signori summoned an assembly of the best engineers and architects that there were in Italy, at which many opinions were given and many designs made; but that of Fra Giocondo was held to be the best, and was put into execution. They made a beginning, therefore, with excavating a great canal, which was to divert two-thirds or at least one-half of the water brought down by the River Brenta, and to conduct that water by a long détour so as to debouch into the lagoons of Chioggia; and thus that river, no longer flowing into the lagoons at Venice, has not been able to fill them up by bringing down earth, as it has done at Chioggia, where it has filled and banked up the lagoons in such a manner that, where there was formerly water, many tracts of land and villas have sprung up, to the great benefit of the city of Venice. Wherefore it is the opinion of many persons, and in particular of the Magnificent Messer Luigi Cornaro, a Venetian gentleman of ripe wisdom gained both by learning and by long experience, that, if it had not been for the warning of Fra Giocondo, all the silting up that took place in the lagoons of Chioggia would have happened, and perhaps on a greater scale, in those of Venice, inflicting incredible damage and almost ruin on that city. The same Messer Luigi, who was very much the friend of Fra Giocondo, as he is and always has been of all men of talent, declares that his native city of Venice owes an eternal debt of gratitude for this to the memory of Fra Giocondo, who on this account, he says, might reasonably be called the second founder of Venice; and that he almost deserves more praise for having preserved by that expedient the grandeur and nobility of that marvellous and puissant city, than do those who built it at the beginning in such a weak and ill-considered fashion, seeing that the benefit received from him will be to all eternity, as it has been hitherto, of incalculable utility and advantage to Venice.\n": "Ma l’opera per la quale mi pare che fra’ Giocondo meriti maggior lode, è quella per la quale non solo i Veneziani, ma tutto il mondo gli ha un perpetuo obbligo. Perché egli considerò che la vita della Repubblica di Venezia dipendeva in gran parte dalla conservazione della sua inespugnabile posizione sulle lagune, su cui quella città, quasi per miracolo, è edificata; e che, qualora quelle lagune si riempissero di terra, l’aria diverrebbe infetta e pestilenziale, e la città conseguentemente inabitabile, o almeno esposta a tutti i pericoli che minacciano le città sulla terraferma. Si mise dunque a pensare in qual modo si potesse provvedere alla conservazione delle lagune e del sito su cui la città era stata costruita all’inizio. E avendo trovato un modo, fra’ Giocondo disse ai Signori che, se non avessero preso presto una risoluzione per prevenire un tale male, in pochi anni, a giudicare da ciò che già in parte era accaduto, si sarebbero accorti del loro errore, senza poterlo più rimediare. Scossi da questo avvertimento, e udite le potenti ragioni di fra’ Giocondo, i Signori convocarono un’assemblea dei migliori ingegneri e architetti che vi fossero in Italia, nella quale furono date molte opinioni e fatti molti disegni; ma quello di fra’ Giocondo fu ritenuto il migliore, e fu messo in esecuzione. Si cominciò dunque con lo scavare un grande canale, che avrebbe deviato due terzi o almeno la metà dell’acqua portata dal fiume Brenta, e avrebbe condotto quell’acqua con un lungo giro a sfociare nelle lagune di Chioggia; e così quel fiume, non scorrendo più nelle lagune di Venezia, non ha potuto riempirle portando terra, come ha fatto a Chioggia, dove ha riempito e arginato le lagune in modo tale che, dove prima c’era acqua, sono sorti molti terreni e ville, a grande beneficio della città di Venezia. Perciò è opinione di molti, e in particolare del Magnifico Messer Luigi Cornaro, gentiluomo veneziano di matura saggezza acquisita sia con lo studio che con lunga esperienza, che, se non fosse stato per l’avvertimento di fra’ Giocondo, tutto l’interrimento che è avvenuto nelle lagune di Chioggia sarebbe accaduto, e forse in misura maggiore, in quelle di Venezia, arrecando a quella città danni incredibili e quasi la rovina. Lo stesso Messer Luigi, che fu grandissimo amico di fra’ Giocondo, come è e sempre è stato di tutti gli uomini di talento, afferma che la sua città natale, Venezia, ha un eterno debito di gratitudine per questo verso la memoria di fra’ Giocondo, il quale per questo, dice, potrebbe ragionevolmente essere chiamato il secondo fondatore di Venezia; e che egli merita quasi più lode per aver preservato con quel provvedimento la grandezza e la nobiltà di quella meravigliosa e potente città, di quanta ne meritino coloro che la costruirono all’inizio in modo così debole e poco accorto, poiché il beneficio ricevuto da lui sarà per tutta l’eternità, come è stato finora, di incalcolabile utilità e vantaggio per Venezia.",
    "That very obligation which the craftsmen of painting owe to nature, who serves continually as model to those who are ever wresting the good from her best and most beautiful features and striving to counterfeit and to imitate her, should be owed, in my belief, to Giotto, painter of Florence, for the reason that, after the methods of good paintings and their outlines had lain buried for so many years under the ruins of the wars, he alone, although born among inept craftsmen, by the gift of God revived that art, which had come to a grievous pass, and brought it to such a form as could be called good. And truly it was a very great miracle that that age, gross and inept, should have had strength to work in Giotto in a fashion so masterly, that design, whereof the men of those times had little or no knowledge, was restored completely to life by means of him. And yet this great man was born at the village of Vespignano, in the district of Florence, fourteen miles distant from that city, in the year 1276, from a father named Bondone, a tiller of the soil and a simple fellow. He, having had this son, to whom he gave the name Giotto, reared him conformably to his condition; and when he had come to the age of ten, he showed in all his actions, although childish still, a vivacity and readiness of intelligence much out of the ordinary, which rendered him dear not only to his father but to all those also who knew him, both in the village and beyond. Now Bondone gave some sheep into his charge, and he, going about the holding, now in one part and now in another, to graze them, and impelled by a natural inclination to the art of design, was for ever drawing, on stones, on the ground, or on sand, something from nature, or in truth anything that came into his fancy. Wherefore Cimabue, going one day on some business of his own from Florence to Vespignano, found Giotto, while his sheep were browsing, portraying a sheep from nature on a flat and polished slab, with a stone slightly pointed, without having learnt any method of doing this from others, but only from nature; whence Cimabue, standing fast all in a marvel, asked him if he wished to go to live with him. The child answered that, his father consenting, he would go willingly.\n": "Quella medesima obligazione che hanno i pittori alla natura, la quale serve continuamente di esempio a coloro che, ritraendo il meglio e più bello di lei, si sforzano d’imitarla e contraffarla, credo io che si debba a Giotto pittore fiorentino, perciò che egli solo, ancora che nato fra artefici inetti, per dono di Dio quella arte, che aveva smarrito ogni buona via, ridusse in vita, e tale la condusse che ella si può chiamar buona. E veramente fu miracolo grandissimo che quella età, grossa e goffa, avesse forza di operare in Giotto sì dottamente, che il disegno, del quale gl’uomini di que’ tempi poco o nulla sapevano, per lui si risuscitasse interamente. Nacque costui l’anno 1276 nel villaggio di Vespignano, nel contado di Fiorenza, quattordici miglia lontano dalla città, da padre chiamato Bondone, lavoratore di terra e uomo semplice, il quale, avendo questo suo figliuolo, al quale pose nome Giotto, lo allevò conforme alla sua condizione. E venuto che fu all’età di dieci anni, dimostrando in tutte l’azioni sue, ancor che fanciullesche, una prontezza e vivacità d’ingegno straordinaria, lo rendeva caro non pure al padre, ma a tutti que’ ancora che per il contado e fuori lo conoscevano. Ora Bondone gli diede a guardare alcune pecore, ed egli, andando attorno per la possessione ora in una parte ed ora in altra a pascere, spinto da una inclinazione naturale all’arte del disegno, di continuo sopra sassi, in terra o in su la rena disegnava alcuna cosa dal naturale, o vero quello che gli veniva in fantasia. Onde Cimabue, andando per suoi affari da Fiorenza a Vespignano, trovò Giotto che, mentre le pecore pascevano, ritraeva una di esse sopra una lastra liscia e pulita con un sasso un poco aguzzo, senza avere imparato modo alcuno da altri ma solo dalla natura; laonde Cimabue, fermandosi tutto stupefatto, gli domandò se voleva venire a stare con lui. Il fanciullo rispose che, volendolo il padre, molto volentieri vi verrebbe.",
    "Afterwards, in the year 1327, Guido Tarlati da Pietramala, Bishop and Lord of Arezzo, died at Massa di Maremma in returning from Lucca, where he had been to visit the Emperor, and after his body had been brought to Arezzo and the most magnificent funeral honours had been paid to it, Piero Saccone and Dolfo da Pietramala, the brother of the Bishop, determined that there should be made for him a tomb in marble worthy of the greatness of so notable a man, who had been a lord both spiritual and temporal, and head of the Ghibelline party in Tuscany. Wherefore, having written to Giotto that he should make the design of a tomb very rich and with all possible adornment, and having sent him the measurements, they prayed him afterwards that he should place at their disposal the sculptor who was the most excellent, according to his opinion, of all that were in Italy, because they were relying wholly on his judgment. Giotto, who was most courteous, made the design and sent it to them; and after this design, as will be told in the proper place, the said tomb was made. And because the said Piero Saccone had infinite love for the talent of this man, having taken Borgo a San Sepolcro no long time after he had received the said design, he brought from there to Arezzo a panel with little figures by the hand of Giotto, which afterwards fell to pieces; and Baccio Gondi, nobleman of Florence, a lover of these noble arts and of every talent, being Commissary of Arezzo, sought out the pieces of this panel with great diligence, and having found some brought them to Florence, where he holds them in great veneration, together with some other works that he has by the hand of the same Giotto, who wrought so many that their number is almost beyond belief. And not many years ago, chancing to be at the Hermitage of Camaldoli, where I have wrought many works for those reverend Fathers, I saw in a cell, whither it had been brought by the Very Reverend Don Antonio da Pisa, then General of the Congregation of Camaldoli, a very beautiful little Crucifix on a ground of gold, with the name of Giotto in his own hand; which Crucifix, according to what I hear from the Reverend Don Silvano Razzi, monk of Camaldoli, is kept to-day in the cell of the Superior of the Monastery of the Angeli, as being a very rare work and by the hand of Giotto, in company with a most beautiful little picture by Raffaello da Urbino.\n": "Poi, l’anno 1327, essendo morto Guido Tarlati da Pietramala, vescovo e signore d’Arezzo, a Massa di Maremma tornando da Lucca, dove era stato a visitare lo imperadore, e portato il corpo in Arezzo e fattegli le più magnifiche esequie che si potessero, Piero Saccone e Dolfo da Pietramala, fratello del vescovo, deliberarono di fargli un sepolcro di marmo, degno della grandezza d’un tanto uomo, che era stato signore spirituale e temporale e capo della parte ghibellina in Toscana. Per che, avendo scritto a Giotto che facesse il disegno d’una sepoltura ricchissima e con tutti i possibili ornamenti, e mandatogli le misure, lo pregavano che volesse loro concedere lo scultore che fusse, secondo il suo giudizio, il più eccellente di quanti erano in Italia, perché si volevano interamente rimettersi a lui. Giotto, che era cortesissimo, fece il disegno e glielo mandò; e secondo questo disegno, come nel luogo suo si dirà, fu fatta la detta sepoltura. E perché il detto Piero Saccone aveva infinito amore al valore di quest’uomo, avendo preso Borgo a San Sepolcro non molto dopo che ebbe il detto disegno, ne trasse e portò in Arezzo una tavola con figure piccole di mano di Giotto, la quale poi si guastò; e Baccio Gondi gentiluomo fiorentino, amatore di queste nobili arti e d’ogni virtù, essendo commessario in Arezzo, cercò con ogni diligenza i pezzi di questa tavola, e trovati alcuni, gli portò a Firenze, dove gli tiene con molta venerazione, insieme con alcune altre cose che egli ha di mano del medesimo Giotto, che fece tante opere, che non si può quasi credere. Né sono molti anni, essendo per caso nel romitorio di Camaldoli, dove ho fatto molte opere a que’ reverendi padri, vidi in una cella, dove l’aveva portato il reverendissimo don Antonio da Pisa allora generale di Camaldoli, un Crucifisso piccolo in campo d’oro bellissimo, con il nome di Giotto di sua mano; il quale Crucifisso, secondo che intendo dal reverendo don Silvano Razzi monaco camaldolese, si conserva oggi nella cella del padre abbate del monasterio degl’Angeli, come cosa rarissima e di mano di Giotto, insieme con un quadretto bellissimo di Raffaello da Urbino.",
    "Great, indeed, is the good fortune of those craftsmen who are brought into contact, either by their birth or by the associations that are formed in childhood, with those men whom Heaven has chosen out to be distinguished and exalted above all others in our arts, for the reason that a good and beautiful manner can be acquired with the greatest facility by seeing the methods and works of men of excellence, not to mention that rivalry and emulation, as we have said elsewhere, have great power over our minds. Francesco Granacci, of whom we have already spoken, was one of those who were placed by the Magnificent Lorenzo de' Medici to learn in his garden; whence it happened that, recognizing, boy as he was, the great genius of Michelagnolo, and what extraordinary fruits he was likely to produce when full grown, he could never tear himself away from his side, and even strove with incredible attention and humility to be always following that great brain, insomuch that Michelagnolo was constrained to love him more than all his other friends, and to confide so much in him, that there was no one with whom he was more willing to confer touching his works or to share all that he knew of art at that time, than with Granacci. Then, after they had been companions together in the workshop of Domenico Ghirlandajo, it came to pass that Granacci, because he was held to be the best of Ghirlandajo's young men, the strongest draughtsman, and the one who had most grace in painting in distemper, assisted David and Benedetto Ghirlandajo, the brothers of Domenico, to finish the altar-piece of the high-altar in S. Maria Novella,  which had been left unfinished at the death of the same Domenico. By this work Granacci gained much experience, and afterwards he executed in the same manner as that altar-piece many pictures that are in the houses of citizens, and others which were sent abroad. And since he was very gracious, and made himself very useful in certain ceremonies that were performed in the city during the festivals of the Carnival, he was constantly employed by the Magnificent Lorenzo de' Medici in many similar works, and in particular for the masquerade that represented the Triumph of Paulus Emilius, which was held in honour of the victory that he gained over certain foreign nations. In this masquerade, which was full of most beautiful inventions, Granacci acquitted himself so well, although he was a mere lad, that he won the highest praise. And here I will not omit to tell that the same Lorenzo de' Medici, as I have said in another place, was the first inventor of those masquerades that represent some particular subject, and are called in Florence \"Canti\";[10] for it is not known that any were performed in earlier times.\n": "Grande, veramente, è la fortuna di quegli artefici che, o per nascita o per domestichezza contratta nella fanciullezza, vengono a conversare con quegli uomini che il cielo ha eletti per essere sopra tutti gli altri nelle nostre arti distinti e sublimi, perciò che la buona e bella maniera si può con grandissima facilità acquistare veggendo i modi e l’opere degli uomini eccellenti, non che la emulazione e la gara, come altrove si è detto, abbino gran forza sopra gl’ingegni nostri. Francesco Granacci, del quale si è già fatto menzione, fu uno di quelli che dal Magnifico Lorenzo de’ Medici furono posti a imparare nel suo giardino; onde avvenne che, conoscendo, fanciullo come era, il gran genio di Michelagnolo e quali frutti straordinari dovesse produrre quando fusse cresciuto, non si poté mai distaccare da lui, anzi si sforzò con incredibile studio e umiltà di seguitare sempre quel gran cervello, in tanto che Michelagnolo fu forzato amarlo più che tutti gli altri suoi amici e confidar tanto in lui, che non aveva persona con la quale più volentieri ragionasse delle sue opere o comunicasse tutto quello che allora sapeva dell’arte, che col Granacci. Essendo poi stati compagni nella bottega di Domenico Ghirlandaio, avvenne che il Granacci, per essere tenuto il migliore de’ giovani del Ghirlandaio, il più forte disegnatore e quello che aveva più grazia nel dipignere a tempera, aiutò David e Benedetto Ghirlandai, fratelli di Domenico, a finire la tavola dell’altar maggiore di Santa Maria Novella, la quale era rimasta imperfetta per la morte del medesimo Domenico. Per questa opera il Granacci fece grandissimo profitto, e poi fece di quella maniera molte tavole che sono in casa di cittadini e altre che furono mandate fuori. E perché era molto grazioso e si adoperava molto in certe cerimonie che si facevano nella città nelle feste del Carnovale, fu sempre adoperato dal Magnifico Lorenzo de’ Medici in molte simili opere, e particolarmente nella mascherata che rappresentava il Trionfo di Paulo Emilio, fatta per onorare la vittoria che egli ebbe sopra alcune nazioni straniere. In questa mascherata, piena di bellissime invenzioni, il Granacci, se bene era giovanetto, si portò tanto bene, che ne riportò grandissima lode. E qui non voglio lasciar di dire che il medesimo Lorenzo de’ Medici, come ho detto in altro luogo, fu il primo inventore di quelle mascherate che rappresentano qualche cosa particolare e si chiamano in Firenze \"Canti\"; perciò che non si ha notizia che innanzi a lui se ne facessero.",
    "In Florence Granacci painted for Pier Francesco Borgherini a scene in oils on the head-board of a couch which stood in an apartment wherein Jacopo da Pontormo, Andrea del Sarto, and Francesco Ubertini had painted many stories from the life of Joseph, in Pier Francesco's house in Borgo Sant' Apostolo; and in this scene were little figures representing a story of the same Joseph, executed with extraordinary finish and with great charm and beauty of colouring, and a building in perspective, wherein he depicted Joseph ministering to Pharaoh, which could not be more beautiful in any part. For the same man, also, he painted a round picture, likewise in oils, of the Trinity, or rather, God the Father supporting a Christ Crucified. And in the Church of S. Piero Maggiore there is a picture of the Assumption by his hand, with many Angels and a S. Thomas, to whom the Madonna is giving the Girdle. The figure of S. Thomas is very graceful, turning to one side in a beautiful attitude worthy of the hand of Michelagnolo, and such, also, is that of Our Lady. The drawing for these two figures by the hand of Granacci is in our book, together with others likewise by him. On either side of this picture are figures of S. Paul, S. Laurence, S. James, and S. John, which are all so beautiful that the work is held to be the best that Francesco ever painted; and in truth this work alone, even if he had never executed another, would ensure his being considered to be, as indeed he was, an excellent painter.\n": "A Firenze il Granacci dipinse a Pier Francesco Borgherini una storia a olio sopra il capezzale d’un letto che stava in una camera dove Iacopo da Pontormo, Andrea del Sarto e Francesco Ubertini avevano dipinto molte storie della vita di Ioseph, nella casa di Pier Francesco in Borgo Sant’Apostolo; e in questa storia erano figurine che rappresentavano una favola del medesimo Ioseph, condotte con straordinaria finitezza e con molta grazia e bellezza di colorito, e un edificio in prospettiva, dove egli ritrasse Ioseph che ministra al Faraone, il quale non poteva essere più bello in alcuna parte. Al medesimo ancora dipinse un quadro tondo, parimente a olio, della Trinità, o vero Dio Padre che sostiene un Cristo crocifisso. E nella chiesa di San Piero Maggiore è una tavola dell’Assunta di sua mano, con molti Angeli e un San Tommaso, a cui la Madonna dà la Cintola. La figura di San Tommaso è molto graziosa, voltata da un lato con bella attitudine degna della mano di Michelagnolo, e tale è ancora quella di Nostra Donna. Il disegno di queste due figure di mano del Granacci è nel nostro libro, insieme con altri parimente di sua mano. Da ogni lato di questa tavola sono figure di San Paolo, San Lorenzo, San Iacopo e San Giovanni, le quali sono tutte sì belle che l’opera è tenuta la migliore che Francesco facesse mai; e veramente quest’opera sola, quando e’ non avesse mai fatto altra, basterebbe a farlo tenere, com’egli fu, eccellente pittore.",
    "Jacopo, called L'Indaco, who was a disciple of Domenico del Ghirlandajo, and who worked in Rome with Pinturicchio, was a passing good master in his day; and although he did not make many works, yet those that he did make are worthy of commendation. Nor is there any need to marvel that only very few works issued from his hands, for the reason that, being a gay and humorous fellow and a lover of good cheer, he harboured but few thoughts and would never work save when he could not help it; and so he used to say that doing nothing else but labour, without taking a little pleasure in the world, was no life for a Christian. He lived in close intimacy with Michelagnolo, for when that craftsman, supremely excellent beyond all who have ever lived, wished to have some recreation after his studies and his continuous labours of body and mind, no one was more pleasing to him for the purpose or more suited to his humour than this man. Jacopo worked for many years in Rome, or, to be more precise, he lived many years in Rome, working very little. By his hand, in that city, is the first chapel on the right hand as one enters the Church of S. Agostino by the door of the façade; on the vaulting of which chapel are the Apostles receiving the Holy Spirit, and on the wall below are two stories of Christ—in one His taking Peter and Andrew from their nets, and in the other the Feast of Simon and the Magdalene, in which there is a ceiling of planks and beams, counterfeited very well. In the panel of the same chapel, which he painted in oil, is a Dead Christ, wrought and executed with much mastery and diligence. In the Trinità at Rome, likewise, there is a little panel by his hand with the Coronation of Our  Lady.\n": "Jacopo, detto l'Indaco, il quale fu discepolo di Domenico del Ghirlandaio e lavorò in Roma col Pinturicchio, fu ne' suoi tempi ragionevol maestro; e se bene non fece molte opere, quelle nondimeno che fece sono degne di lode. Né è da maravigliarsi che pochissime cose uscissero delle sue mani, perché, essendo uomo allegro e faceto e che amava il vivere lieto, aveva pochi pensieri e non lavorava mai se non per necessità; e soleva dire che il non fare altro che faticare, senza pigliarsi qualche piacere del mondo, non era vita da cristiano. Visse in grandissima dimestichezza con Michelagnolo, perché quel miracoloso artefice, singulare sopra tutti coloro che mai vissero, quando voleva pigliarsi qualche ricreazione dopo gli studi e le continue fatiche del corpo e della mente, niuno gli era più grato a questo effetto, né più a proposito del suo umore, che costui. Lavorò costui molti anni in Roma, o per dir meglio, dimorò molti anni in Roma, lavorando pochissimo. Di sua mano è in quella città la prima cappella a man ritta entrando in S. Agostino per la porta della facciata; nella volta della quale cappella sono gl’Apostoli che ricevono lo Spirito Santo, e nel muro di sotto due storie di Cristo: in una quando chiama Pietro e Andrea dalle reti, e nell’altra la Cena di Simone e la Maddalena, nella quale è un soffitto di tavole e travi contraffatto molto bene. Nella tavola della medesima cappella, la quale egli fece a olio, è un Cristo morto, condotto e finito con molta pratica e diligenza. Nella Trinità di Roma similmente è una tavoletta di sua mano con la Coronazione di Nostra Donna.",
    "Not unlike Jacopo was a younger brother of his, whose proper name was Francesco, although he too was afterwards called L'Indaco by way of surname; and he, likewise, was a painter, and more than passing good. He was not unlike Jacopo—I mean, in his unwillingness to work (to say the least), and in his love of talking—but in one respect he surpassed Jacopo, for he was ever speaking evil of everyone and decrying the works of every craftsman. This man, after having wrought certain things in Montepulciano both in painting and in clay, painted a little panel for the Audience Chamber of the Company of the Nunziata in Arezzo, containing an Annunciation, and a God the Father in Heaven surrounded by many angels in the form of children. And in the same city, on the first occasion when Duke Alessandro went there, he made a  most beautiful triumphal arch, with many figures in relief, at the gate of the Palazzo de' Signori; and also, in competition with other painters who executed a number of other works for the entry of the said Duke, the scenery for the representation of a play, which was held to be very beautiful. Afterwards, having gone to Rome at the time when the Emperor Charles V was expected there, he made some figures in clay, and a coat of arms in fresco for the Roman people on the Campidoglio, which was much extolled. But the best work that ever issued from the hands of this master, and the most highly praised, was a little study wrought in stucco for the Duchess Margherita of Austria in the Palace of the Medici at Rome—a thing so beautiful and so ornate that there is nothing better to be seen; nor do I believe that it is possible, in a certain sense, to do with silver what L'Indaco did in this work with stucco. From these things it may be judged that if this man had taken pleasure in work and had made use of his intelligence, he would have become excellent.\n": "Non altrimenti fu Iacopo un suo fratello minore, il quale ebbe nome Francesco, ma fu poi cognominato similmente l’Indaco; e costui ancora fu pittore e più che mediocre. Né anco fu dissimile da Iacopo, dico circa il non voler lavorare (per non dir peggio) e nel ciarlare; ma in una cosa avanzò Iacopo, perché mai diceva bene d’alcuno e biasimava l’opere d’ogni artefice. Costui, dopo avere lavorato alcune cose in Monte Pulciano di pittura e di terra, dipinse in Arezzo nella sala dell’udienza della Compagnia della Nunziata una tavoletta con una Nunziata e un Dio Padre in cielo con molti putti attorno in forma d’angioli. E nella medesima città, nella prima venuta del duca Alessandro, fece all’entrata del palazzo de’ Signori un bellissimo arco trionfale con molte figure di rilievo; e parimente concorrendo con altri pittori che fecero molte altre opere per la venuta del detto duca, fece le scene d’una commedia che fu tenuta bellissima. Andato poi a Roma in quel tempo che vi si aspettava Carlo V imperatore, fece alcune figure di terra e per il popolo romano in Campidoglio un’arme di fresco, che fu molto lodata. Ma la migliore opera che uscisse mai delle mani di questo maestro e la più lodata, fu un suo studietto di stucco che fece alla duchessa Margherita d’Austria in palazzo de’ Medici a Roma; cosa tanto bella e tanto ornata, che meglio non si può vedere; né credo che in certo modo si potesse fare d’argento quello che l’Indaco fece in quell’opera di stucco. Per le quali cose si può giudicare che se costui avesse preso piacere nel lavorare e si fusse servito dell’ingegno, sarebbe stato eccellente.",
    "Very great is the advantage bestowed by learning, without exception, on all those craftsmen who take delight in it, but particularly on sculptors, painters, and architects, for it opens up the way to invention in all the works that are made; not to mention that a man cannot have a perfect judgment, be his natural gifts what they may, if he is deprived of the complemental advantage of being assisted by learning. For who does not know that it is necessary, in choosing sites for buildings, to show enlightenment in the avoidance of danger from pestiferous winds, insalubrious air, and the smells and vapours of impure and unwholesome waters? Who is ignorant that a man must be able, in whatever work he is seeking to carry out, to reject or adopt everything for himself after mature consideration, without having to depend on help from another man's theory? For theory, when separated from practice, is generally of very little use; but when the two chance to come together, there is nothing that is more helpful to our life, both because art becomes much richer and more perfect by the aid of science, and because the counsels and the writings of learned craftsmen have in themselves greater efficacy and greater credit than the words or works of those who know nothing but mere practice, whether they do it well or ill. And that all this is true is seen manifestly in Leon Batista Alberti, who, having studied the Latin tongue, and having given attention to architecture, to perspective, and to painting, left behind him books written in such a manner, that, since not one of our modern craftsmen has been able to expound these matters in writing, although very many of them in his own country have excelled him in working, it is generally believed—such is the influence of his writings over the pens and speech of the learned—that he was superior to all those who were actually superior to him in work. Wherefore, with regard to name and fame, it is seen from experience that writings have greater power and longer life than anything else; for books go everywhere with ease, and everywhere they command belief, if only they be truthful and not full of lies. It is no marvel, then, if the famous Leon Batista is known more for his writings than for the work of his hands. This man, born in Florence of the most noble family of the Alberti, of which we have spoken in another place, devoted himself not only to studying geography and the proportions of antiquities, but also to writing, to which he was much inclined, much more than to working.\n": "Grandissimo vantaggio arreca lo studio, senza dubbio, a tutti quegli artefici che in esso si dilettano, ma particolarmente a scultori, pittori e architetti, aprendo la via all'invenzione in tutte l'opere che si fanno; per non dire che un uomo non può avere perfetto giudizio, quali che siano i suoi doni naturali, se gli manca il vantaggio complementare di essere assistito dallo studio. Chi non sa infatti che è necessario, nello scegliere i siti per gli edifici, mostrare accortezza nell'evitare i pericoli dei venti pestilenziali, dell'aria insalubre e dei miasmi delle acque impure e nocive? Chi ignora che un uomo deve saper rigettare o accettare da sé, con matura considerazione, ogni cosa nell'opera che intraprende, senza dover dipendere dall'aiuto della teoria altrui? Perché la teoria, separata dalla pratica, è generalmente di pochissima utilità; ma quando le due cose s'incontrano, non v'è nulla che più giovi alla nostra vita, sia perché l'arte diventa assai più ricca e perfetta con l'aiuto della scienza, sia perché i consigli e gli scritti degli artefici dotti hanno in sé maggior efficacia e maggior credito delle parole o delle opere di coloro che non conoscono altro che la mera pratica, sia che la facciano bene o male. E che tutto ciò sia vero si vede manifestamente in Leon Batista Alberti, il quale, avendo studiato la lingua latina e avendo posto attenzione all'architettura, alla prospettiva e alla pittura, lasciò dietro di sé libri scritti in tal modo, che, non essendovi tra i moderni artefici alcuno che abbia saputo esporre per iscritto queste materie, benché molti tra i suoi stessi concittadini l'abbiano superato nell'operare, comunemente si crede — tanto è il potere dei suoi scritti sulle penne e sui discorsi dei dotti — ch'egli fosse superiore a tutti coloro che in realtà lo superavano nell'opera. Onde, quanto al nome e alla fama, l'esperienza dimostra che gli scritti hanno maggior forza e più lunga vita d'ogni altra cosa; perché i libri vanno dappertutto con facilità, e dappertutto ottengono credito, purché siano veritieri e non pieni di menzogne. Non è dunque meraviglia se il famoso Leon Batista è più conosciuto per i suoi scritti che per l'opera delle sue mani. Costui, nato in Firenze della nobilissima famiglia degli Alberti, della quale abbiamo parlato altrove, si diede non solo a studiare la geografia e le proporzioni delle antichità, ma anche a scrivere, al quale era molto inclinato, assai più che all'operare.",
    "About the same time Lodovico Gonzaga, Marquis of Mantua, wished to build the tribune and the principal chapel in the Nunziata, the Church of the Servi in Florence, after the design and model of Leon Batista; and pulling down a square chapel, old, not very large, and painted in the ancient manner, which stood at the head of the church, he built the said tribune in the bizarre and difficult form of a round temple surrounded by nine chapels, all curving in a round arch, and each within in the shape of a niche. Now, since the arches of the said chapels rest on the pilasters in front, the result is that the stone dressings of the arches, inclining towards the wall, tend to draw ever backwards in order to meet the said wall, which turns in the opposite direction according to the shape of the tribune; wherefore, when the said arches of the chapels are looked at from the side, it appears that they are falling backwards, and that they are clumsy, as indeed they are, although the proportions are correct, and the difficulties of the method must be remembered. Truly it would have been better if Leon Batista had avoided this method, for, although there is some credit for the difficulty of its execution, it is clumsy both in great things and in small, and it cannot have a good result. And that this is true of great things is proved by the great arch in front, which forms the entrance to the said tribune; for, although it is very beautiful on the outer side, on the inner side, where it has to follow the curve of the chapel, which is round, it appears to be falling backwards and to be extremely clumsy. This Leon Batista would perhaps not have done, if, in addition to science and theory, he had possessed practical experience in working; for another man would have avoided this difficulty, and would have rather aimed at grace and greater beauty for the edifice. The whole work is otherwise in itself very beautiful, bizarre, and difficult; and nothing save great courage could have enabled Leon Batista to vault that tribune in those times in the manner that he did. Being then summoned by the same Marquis Lodovico to Mantua, Leon Batista made for him the models of the Church of S. Andrea and of some other works; and on the road leading from Mantua to Padua there may be seen certain temples built after his manner. Many of the designs and models of Leon Batista were carried into execution by Salvestro Fancelli, a passing good architect and sculptor of Florence, who, according to the desire of the said Leon Batista, executed with judgment and extraordinary diligence all the works that he undertook in Florence. For those in Mantua he employed one Luca, a Florentine, who, living ever afterwards in that city and dying there, left his name—so Filarete tells us—to the family of the Luchi, which is still there to-day. It was no small good-fortune for him to have friends who understood him and were able and willing to serve him, because architects cannot be always standing over their work, and it is of the greatest use to them to have a faithful and loving assistant; and if any man ever knew it, I know it very well by long experience.\n": "Nello stesso tempo Lodovico Gonzaga, marchese di Mantova, volle fare la tribuna e la cappella maggiore in Santa Annunziata de’ Servi di Firenze, secondo il disegno e modello di Leon Batista; e gettata a terra una cappella quadra, vecchia, non molto grande e dipinta alla maniera antica, che era in capo alla chiesa, fece la detta tribuna in forma bizzarra e difficile di tempio tondo, con intorno nove cappelle, tutte voltate in arco tondo e dentro ciascuna a uso di nicchia. Ora, perché gli archi delle dette cappelle posano ne’ pilastri dinanzi, avviene che le riseghe degli archi, che vanno inclinando verso il muro, tirano sempre indietro per riscontrare il detto muro, che va voltando per lo contrario, secondo la forma della tribuna; per il che, guardando gli archi delle dette cappelle per fianco, paiono che cascano in dietro e che sieno goffi, come veramente sono, benché le proporzioni sieno giuste, e bisogna aver rispetto alla difficultà del modo. E certo sarebbe stato meglio che Leon Batista avesse schifato questo modo, perché, ancora che vi sia qualche difficultà nell’esecuzione, è goffo e nelle cose grandi e nelle piccole, e non può riuscire bene. E che questo sia vero nelle grandi cose, lo dimostra l’arco grande dinanzi che entra nella detta tribuna; il quale, ancora che sia bellissimo di fuori, di dentro, dove ha da seguire la volta della cappella, che è tonda, pare che caschi in dietro e che sia goffissimo. Il che Leon Batista non arebbe forse fatto, se, oltre alla scienza e alla teorica, avesse avuto pratica nel lavorare; perché un altro arebbe schifata questa difficultà e arebbe più tosto cercata la grazia e maggior bellezza dell’edifizio. Il resto dell’opera è per sé stessa bellissima, bizzarra e difficile; e niuna altra cosa che grand’animo arebbe fatto voltare a Leon Batista quella tribuna a que’ tempi, come fece. Essendo poi chiamato dal medesimo marchese Lodovico a Mantova, Leon Batista gli fece i modelli della chiesa di S. Andrea e di alcune altre opere; e nella strada che va da Mantova a Padova si veggono certi tempietti fatti alla sua maniera. Molti de’ disegni e modelli di Leon Batista furono messi in opera da Salvestro Fancelli, architetto e scultore fiorentino assai buono, il quale, secondo il desiderio del detto Leon Batista, eseguì con giudizio e straordinaria diligenza tutte l’opere che fece in Fiorenza. Per quelle di Mantova si servì d’un Luca fiorentino, il quale, vivendo sempre poi in quella città e morendovi, lasciò, come dice Filarete, il nome alla famiglia de’ Luchi, che vi è ancora al presente. Non piccola ventura gli fu l’avere amici che lo intendessero e fussero atti e volenterosi di servirlo, perché gli architetti non possono star sempre sopra l’opere, ed è loro di grandissimo giovamento avere un fedele e amoroso ministro; e se altri lo seppe mai, io per lunga esperienza lo so molto bene.",
    "While the most noble and industrious spirits were striving, by the light of the famous Giotto and of his followers, to give to the world a proof of the ability that the benign influence of the stars and the proportionate admixture of humours had given to their intellects, and while, desirous to imitate with the excellence of their art the grandeur of Nature in order to approach as near as possible to that supreme knowledge that many call understanding, they were universally toiling, although in vain, the most benign Ruler of Heaven in His clemency turned His eyes to the earth, and, having perceived the infinite vanity of all those labours, the ardent studies without any fruit, and the presumptuous self-sufficiency of men, which is even further removed from truth than is darkness from light, and desiring to deliver us from such great errors, became minded to send down to earth a spirit with universal ability in every art and every profession, who might be able, working by himself alone, to show what manner of thing is the perfection of the art of design in executing the lines, contours, shadows, and high lights, so as to give relief to works of painting, and what it is to work with correct judgment in sculpture, and how in architecture it is possible to render habitations secure and commodious, healthy and cheerful, well-proportioned, and rich with varied ornaments. He was pleased, in addition, to endow him with the true moral philosophy and with the ornament of sweet poesy, to the end that the world might choose him and admire him as its highest exemplar in the life, works, saintliness of character, and every action of human creatures, and that he might be acclaimed by us as a being rather divine than human. And since He saw that in the practice of these rare exercises  and arts—namely, in painting, in sculpture, and in architecture—the Tuscan intellects have always been exalted and raised high above all others, from their being diligent in the labours and studies of every faculty beyond no matter what other people of Italy, He chose to give him Florence, as worthy beyond all other cities, for his country, in order to bring all the talents to their highest perfection in her, as was her due, in the person of one of her citizens. There was born a son, then, in the Casentino, in the year 1474, under a fateful and happy star, from an excellent and noble mother, to Lodovico di Leonardo Buonarroti Simoni, a descendant, so it is said, of the most noble and most ancient family of the Counts of Canossa. To that Lodovico, I say, who was in that year Podestà of the township of Chiusi and Caprese, near the Sasso della Vernia, where S. Francis received the Stigmata, in the Diocese of Arezzo, a son was born on the 6th of March, a Sunday, about the eighth hour of the night, to which son he gave the name Michelagnolo, because, inspired by some influence from above, and giving it no more thought, he wished to suggest that he was something celestial and divine beyond the use of mortals, as was afterwards seen from the figures of his horoscope, he having had Mercury and Venus in the second house of Jupiter, with happy augury, which showed that from the art of his brain and of his hand there would be seen to issue forth works marvellous and stupendous. Having finished his office as Podestà, Lodovico returned to Florence and settled in the village of Settignano, at a distance of three miles from the city, where he had a farm that had belonged to his forefathers; which place abounds with stone and is all full of quarries of grey-stone, which is constantly being worked by stone-cutters and sculptors, who for the most part are born in the place.\n": "Mentre che i più nobili e industriosi spiriti, con la luce del famosissimo Giotto e de’ suoi seguaci, s’affaticavano di dare al mondo aperta testimonianza del valore che la benigna influenza de’ cieli e la proporzionata mistione degl’umori avevano dato all’ingegno loro, e desiderosi d’imitare con l’eccellenza dell’arte la grandezza della natura per accostarsi, quanto più potevano, a quella somma cognizione che molti chiamano intelligenza, universalmente s’affaticavano, benché invano, il benignissimo Rettore del cielo volse gli occhi alla terra, e veduta la vanità infinita di tante fatiche, gli studii ardentissimi senza alcun frutto e la presumtuosa opinione degli uomini, allontanata più dalla verità che le tenebre dalla luce, per liberarci da tanti errori si dispose mandare in terra uno spirito che universalmente in ciascheduna arte e in ogni professione fusse abile, il quale, da sé solo, mostrasse che cosa sia la perfezione dell’arte del disegno nelle linee, contorni, ombre e lumi, e che col rilievo desse a’ lavori della pittura; che nel lavorare di scultura fusse accorto e con giudizio operasse; e che nell’architettura facesse le abitazioni comode, sicure, salubri, allegre, proporzionate e ricche di vari ornamenti. Oltre ciò, volse accompagnarlo con la vera filosofia morale e con l’ornamento della dolce poesia, acciò che il mondo lo eleggesse e lo ammirasse per suo singularissimo esempio nella vita, nelle opere, nella santità de’ costumi e in tutte l’azioni umane, e da noi fusse più tosto chiamato celeste che terreno. E perché conobbe che negli esercizii di queste rarissime arti, cioè nella pittura, scultura e architettura, gl’ingegni toscani sempre furono sopra tutti gl’altri elevati e grandissimi, essendo ne’ lavori e negli studii d’ogni facultà più che qualunque altra nazione d’Italia laboriosissimi, volse dar lui per patria Fiorenza, come degnissima sopra l’altre città, per condurre a suprema perfezione in lei, come meritava, nella persona d’un suo cittadino tutte quelle virtù. Nacque dunque un fanciullo di stirpe nobilissima in Casentino, l’anno 1474, sotto felice e lieto influsso, da Lodovico di Lionardo Buonarroti Simoni e da madre buona e nobile, che si diceva discendere per il sangue loro dagli antichissimi e nobilissimi conti di Canossa. A questo Lodovico, dico, che in quell’anno era podestà nel castello di Chiusi e Caprese, vicino al Sasso della Vernia, dove San Francesco ricevé le stimate, nella diocesi aretina, nacque un figliuolo a dì 6 di marzo, che fu di domenica, intorno alle otto ore di notte, al quale pose nome Michelagnolo, parendogli, mosso da qualche influsso di sopra e senza pensarvi più, mostrare che fusse cosa celeste e divina oltre l’uso de’ mortali, come si vide poi nelle figure dell’oroscopo suo, avendo avuto Mercurio e Venere nella seconda casa di Giove con felicissimo augurio, che mostrò che per l’arte del suo ingegno e della sua mano si vedrebbono uscire opere maravigliose e stupende. Finito l’ufficio del podestà, Lodovico se ne tornò a Firenze e si ridusse nel popolo di Settignano, lontano tre miglia dalla città, dove aveva un podere che gli era venuto da’ suoi maggiori; il qual luogo abbonda di pietre e tutto è pieno di cave di macigno, che continuamente si lavorano da scarpellini e scultori che il più vi nascono.",
    "The name of Michelagnolo, by reason of the Pietà that he had made, the Giant in Florence, and the cartoon, had become so famous, that in the year 1503, Pope Alexander VI having died and Julius II having been elected, at which time Michelagnolo was about twenty-nine years of age, he was summoned with much graciousness by Julius II, who wished to set him to make his tomb; and for the expenses of the journey a hundred crowns were paid to him by the Pope's representatives. Having made his way to Rome, he spent many months there before he was made to set his hand to any work. But finally the Pope's choice fell on a design that he had made for that tomb, an excellent testimony to the genius of Michelagnolo, which in beauty and magnificence, abundance of ornamentation and richness of statuary, surpassed every ancient or imperial tomb. Whereupon Pope Julius took courage, and thus resolved to set his hand to make anew the Church of S. Pietro in Rome, in order to erect the tomb in it, as has been related in another place. And so Michelagnolo set to work with high hopes; and, in order to make a beginning, he went to Carrara to excavate all the marble, with two assistants, receiving a thousand crowns on that account from Alamanno Salviati in Florence. There, in those mountains, he spent eight months without other moneys or supplies; and he had many fantastic ideas of carving great statues in those quarries, in order to leave memorials of himself, as the ancients had done before him, being invited by those masses of stone. Then, having picked out the due quantity of marbles, he caused them to be loaded on board ship at the coast and then conveyed to Rome, where they filled half the Piazza di S. Pietro, round about S. Caterina, and between the church and the corridor that goes to the Castello. In that place Michelagnolo had prepared his room for executing the figures and the rest of the tomb; and, to the end that the Pope might be able to come at his convenience to see him at work, he had caused a drawbridge to be constructed between the corridor and that room, which led to a great intimacy between them. But in time these favours brought much annoyance and even persecution upon him, and stirred up much envy against him among his fellow-craftsmen.\n": "Il nome di Michelagnolo, per la Pietà che aveva fatto, per il Gigante in Firenze e per il cartone, era divenuto così famoso, che l’anno 1503, morto papa Alessandro VI ed eletto Giulio II, nel qual tempo Michelagnolo aveva circa ventinove anni, fu con molta grazia chiamato da Giulio II, il quale volle fargli fare la sua sepoltura; e per le spese del viaggio gli furono pagati cento scudi dai suoi procuratori. Andatosene a Roma, vi stette molti mesi prima che gli fosse fatto metter mano a opera alcuna. Ma finalmente il Papa si risolvé sopra un disegno che egli aveva fatto per quella sepoltura, il quale fu testimonio eccellentissimo dell’ingegno di Michelagnolo, che in bellezza e grandezza, abbondanza d’ornamenti e ricchezza di statue superò ogni antica o cesarea sepoltura. Onde il Papa Giulio prese animo, e così si risolvé di far rifare di nuovo la chiesa di San Pietro in Roma, per collocarvi dentro la sepoltura, come in altro luogo si è detto. E così Michelagnolo si mise con grandissima speranza a lavorare; e per cominciare andò a Carrara a cavare tutti i marmi, con due garzoni, avendone ricevuto mille scudi da Alamanno Salviati in Firenze. Stette in que’ monti otto mesi senza altri danari o provisioni; e aveva molte fantasie di fare in quelle cave grandi figure, per lasciar di sé memoria, come avevano fatto gl’antichi prima di lui, invitato da que’ massi. Poi, scelti i marmi a sufficienza, li fece condurre al mare e caricare in navilio e poi condurre a Roma, dove empierono mezzo la piazza di San Pietro, intorno a Santa Caterina, e tra la chiesa e il corridore che va al Castello. In quel luogo Michelagnolo aveva preparato la stanza per lavorare le figure e il resto della sepoltura; e perché il Papa potesse a sua comodità venire a vederlo lavorare, aveva fatto fare un ponte levatoio tra il corridore e quella stanza, il che condusse a una gran dimestichezza tra loro. Ma col tempo queste grazie gli apportarono noia e persecuzione grande, e gli suscitarono molta invidia appresso agli artefici suoi pari.",
    "Nanni d'Antonio di Banco was not only rich enough by patrimony, but also by no means humble in origin, yet, delighting in sculpture, he was not only not ashamed to learn and practise it, but took no small pride therein, and made so much advance that his fame will ever endure; and it will be all the more celebrated in proportion as men know that he applied himself to this noble art not through necessity, but through a true love of the art itself. This man, who was one of the disciples of Donato, although I have placed him before his master because he died long before him, was a somewhat sluggish person, but modest, humble, and kindly in his dealings. There is by his hand, in Florence, the S. Philip of marble which is on a pilaster on the outside of the Oratory of Orsanmichele. This work was at first allotted to Donato by the Guild of Shoemakers, and then, since they could not agree with him about the price, it was transferred, as though in despite of Donato, to Nanni, who promised that he would take whatsoever payment they might give him, and would ask no other. But the business fell out otherwise, for, when the statue was finished and set in its place, he asked a much greater price for his work than Donato had done at the beginning; wherefore the valuation of it was referred by both parties to Donato, the Consuls of that Guild believing firmly that he, out of envy at not having made it, would value it at much less than if it were his own work; but they were disappointed in their belief, for Donato judged that much more should be paid to Nanni for his statue than he had demanded. Being in no way willing to abide by this judgment, the Consuls made an outcry and said to Donato: \"Why dost thou, after undertaking to make this work at a smaller price, value it higher when made by the hand of another, and constrain us to give him more for it than he himself demands? For thou knowest, even as we do also, that from thy hands it would have come out much better.\"\n": "Nanni d’Antonio di Banco, non solo fu ricco di patrimonio, ma non ebbe origine vile, e nondimeno dilettandosi della scultura, non che s’avesse vergogna d’impararla ed esercitarla, ma ne prese non piccola gloria, e fece in essa tanto profitto che la fama sua sarà sempre viva; e tanto più celebrata, quanto più si conoscerà che egli si diede a questa nobilissima arte non per necessità, ma per vero amore di quella. Costui, che fu uno de’ discepoli di Donato, ancora che io l’abbia posto innanzi al maestro perché molto prima di lui morì, fu persona alquanto tarda, ma modesta, umana e piacevole ne’ costumi. È di sua mano in Fiorenza il S. Filippo di marmo che è in un pilastro di fuori dell’Oratorio d’Orsanmichele; la quale opera fu allogata prima a Donato dall’arte de’ Calzolai, e poi non potendosi accordare con lui del prezzo, fu per isdegno quasi di Donato allogata a Nanni, il quale promise che si contenterebbe di quello che gli fusse dato, e non domanderebbe altro. Ma la cosa andò altrimenti, perché finita che fu la statua e messa in opera, domandò del suo lavoro assai maggior prezzo che non aveva fatto Donato da principio; onde la stima di essa fu rimessa da tutte due le parti in Donato, e i Consoli di quell’arte credendo fermamente che per invidia di non averla fatta egli, la stimasse molto meno che se fusse sua, si trovarono ingannati nel credere, perché Donato giudicò che si dovesse dare a Nanni della sua statua assai più che non domandava. Non volendo in modo alcuno i Consoli stare a questo giudizio, fecero romore e dissono a Donato: \"Perché avendo tu a fare questa opera a minore prezzo, quando è fatta per mano d’altri la stimi più, e ci constringi a dargliene più che egli stesso non domanda? conciò sia che tu sappi, come ancor sappiamo noi, che ella sarebbe riuscita molto meglio delle tue mani.\"",
    "It is also reputed that the S. Lo which is without the said Oratory of Orsanmichele, and which was made for the Guild of Farriers, is by the hand of the same Nanni, and likewise the marble shrine, in the base of which, at the foot, there is a scene wherein S. Lo, the Farrier, is shoeing a frenzied horse, so well made that Nanni deserved much praise for it; and he would have deserved and obtained much greater praise with other works, if he had not died, as he did, while still young. None the less, by reason of these few works Nanni was held a passing good sculptor; and being a citizen, he obtained many offices in his native city of Florence, and because he bore himself like a just and reasonable man both in these and in all his other affairs, he was greatly beloved. He died of colic in the year 1430, at the age of forty-seven.\n": "Si tiene ancora che il S. Lo che è fuori del detto Oratorio d’Orsanmichele, e fu fatto per l’Arte de’ Fabbri, sia di mano del medesimo Nanni, e similmente il tabernacolo di marmo, nella base del quale, nel piede, è una storia dove S. Lo, fabbro, ferra un cavallo arrabbiato, tanto ben fatto che Nanni ne meritò molta lode; e ne avrebbe meritata e riportata molto maggiore con altre opere, se non fusse morto, come fece, essendo ancora giovane. Nondimeno, per cagione di queste poche opere Nanni fu tenuto scultore assai buono; e sendo cittadino, ebbe molti uffici nella sua patria Fiorenza, e perché si portò in quelli e in tutti gli altri suoi fatti come uomo giusto e ragionevole, fu molto amato. Morì di male di fianco l’anno 1430, d’età d’anni quarantasette.",
    "So potent are mastery and excellence, even when seen in only one or two works executed to perfection by a man in the art that he practises, that, no matter how small these may be, craftsmen and judges of art are forced to extol them, and writers are compelled to celebrate them and to give praise to the craftsman who has made them; even as we are now about to do for the Venetian Palma. This master, although not very eminent, nor remarkable for perfection of painting, was nevertheless so careful and diligent, and subjected himself so zealously to the labours of art, that a certain proportion of his works, if not all, have something good in them, in that they are close imitations of life and of the natural appearance of men. Palma was much more remarkable for his patience in harmonizing and blending colours than for boldness of design, and he handled colour with extraordinary grace and finish. This may be seen in Venice from many pictures and portraits that he executed for various gentlemen; but of these I shall say nothing more, since I propose to content myself with making mention of some altar-pieces and of a head that I hold to be marvellous, or rather, divine. One of the altar-pieces he painted for S. Antonio, near Castello, at Venice, and another for S. Elena, near the Lido, where the Monks of Monte Oliveto have their monastery. In the latter, which is on the high-altar of that church, he painted the Magi presenting their offerings to Christ, with a good number of figures, among which are some heads truly worthy of praise, as also are the draperies,  executed with a beautiful flow of folds, which cover the figures.\n": "Tanto può la virtù e l’eccellenza, ancor che in una o due opere solamente si vegga perfettamente operata da un uomo nell’arte che esso esercita, che, per piccole che elle sieno, gli artefici e giudiziosi dell’arte sono forzati a celebrarle, e gli scrittori a celebrarle e lodare l’artefice che le ha fatte; come ora faremo noi del veneziano Palma. Il quale, se bene non fu molto eccellente, né di quella perfezione nella pittura che si ricerca, fu nondimeno tanto diligente e tanto si affaticò nell’arte, che una parte delle sue opere, se non tutte, hanno del buono, per essere molto simili al vivo e naturali. Fu molto più paziente nell’accordare e sfumare i colori che risoluto nel disegno, e con grazia e pulitezza straordinaria maneggiò i colori. Il che si può vedere in Vinezia in molte pitture e ritratti che fece a diversi gentiluomini; de’ quali non dirò altro, perché mi basta aver fatto menzione d’alcune tavole e d’un capo che tengo mirabile, anzi divino. Una delle tavole fece in S. Antonio, appresso Castello, a Vinezia, e l’altra in S. Elena, appresso il Lido, dove hanno il monastero i frati di Monte Oliveto. In questa, che è sopra l’altar maggiore di quella chiesa, dipinse i Magi che offeriscono a Cristo, con buon numero di figure, fra le quali sono alcune teste veramente lodevoli, e così i panni, condotti con bella maniera di pieghe, che coprono le figure.",
    "There also flourished in Romagna at this time the excellent painter Rondinello, of whom we made some slight mention in the Life of Giovanni Bellini, whose disciple he was, assisting him much in his works. This Rondinello, after leaving Giovanni Bellini, laboured at his art to such purpose, that, being very diligent, he executed many works worthy of praise; of which we have witness in the panel-picture of the high-altar in the Duomo at Forlì, showing Christ giving the Communion to the Apostles, which he painted there with his own hand, executing it very well. In the lunette above this picture he painted a Dead Christ, and in the predella some scenes with little figures, finished with great diligence, representing the actions of S. Helena, the mother of the Emperor Constantine, in the finding of the Cross. He also painted a single figure of S. Sebastian, which is very beautiful, in a picture in the same church. For the altar of S. Maria Maddalena, in the Duomo of Ravenna, he painted a panel-picture in oils containing the single figure of that Saint; and below this, in a predella, he executed three scenes with very graceful little figures. In one is Christ appearing to Mary Magdalene in the form of a gardener, in another S. Peter leaving the ship and walking over the water towards Christ, and between them the Baptism of Jesus Christ; and all are very beautiful. For S. Giovanni Evangelista, in the same city, he painted two panel-pictures, one with that Saint consecrating the church, and in the other three martyrs, S. Cantius, S. Cantianus, and S. Cantianilla, figures of great beauty. In S. Apollinare, also in that city, are two pictures, highly extolled, each with a single figure, S. John the Baptist  and S. Sebastian. And in the Church of the Spirito Santo there is a panel, likewise by his hand, containing the Madonna placed between the Virgin Martyr S. Catharine and S. Jerome. For S. Francesco, likewise, he painted two panel-pictures, one of S. Catharine and S. Francis, and in the other Our Lady with S. James the Apostle, S. Francis, and many figures. For S. Domenico, in like manner, he executed two other panels, one of which, containing the Madonna and many figures, is on the left hand of the high-altar, and the other, a work of no little beauty, is on a wall of the church. And for the Church of S. Niccolò, a convent of Friars of S. Augustine, he painted another panel with S. Laurence and S. Francis. So much was he commended for all these works, that during his lifetime he was held in great account, not only in Ravenna but throughout all Romagna. Rondinello lived to the age of sixty, and was buried in S. Francesco at Ravenna.\n": "Fiorì ancora in Romagna in questi tempi Rondinello pittore eccellente, del quale si fece menzione nella vita di Giovanni Bellini, di cui fu discepolo e molto l’aiutò nelle sue opere. Costui, partito da Giovanni, s’affaticò tanto nell’arte, che, essendo molto diligente, fece molte opere lodevoli; delle quali ne fa fede la tavola dell’altar maggiore nel Duomo di Forlì, dove è Cristo che dà la Comunione agli Apostoli, la quale egli vi dipinse di sua mano, lavorandola molto bene. Nella lunetta sopra questa tavola fece un Cristo morto, e nella predella alcune storie con figure piccole, finite con molta diligenza, che sono azioni di S. Elena madre di Costantino imperatore, nel ritrovamento della Croce. Fece ancora nella medesima chiesa in una tavola una figura sola di S. Sebastiano, che è molto bella. Nell’altare di S. Maria Maddalena nel Duomo di Ravenna dipinse una tavola a olio con quella Santa sola; e sotto questa, in una predella, fece tre storie con figure piccole molto graziose: in una è Cristo che appare a Maria Maddalena in forma d’ortolano, in un’altra S. Pietro che esce della nave e cammina sopra l’acqua verso Cristo, e nel mezzo il Battesimo di Gesù Cristo; e tutte sono molto belle. A S. Giovanni Evangelista nella medesima città dipinse due tavole: in una è quel Santo che consacra la chiesa, e nell’altra tre martiri, S. Canzio, S. Canziano e S. Canzianilla, figure bellissime. In S. Apollinare ancora in quella città sono due quadri molto lodati, con una figura per uno, S. Giovanni Batista e S. Sebastiano. E nella chiesa dello Spirito Santo è una tavola pur di sua mano, nella quale è una Madonna fra la Vergine martire S. Caterina e S. Girolamo. A S. Francesco similmente dipinse due tavole: in una è S. Caterina e S. Francesco, e nell’altra Nostra Donna con S. Iacopo Apostolo, S. Francesco e molte figure. A S. Domenico parimente fece due altre tavole, una delle quali, con una Madonna e molte figure, è a man manca dell’altar maggiore, e l’altra, opera non poco bella, è in un muro della chiesa. E per la chiesa di S. Niccolò, convento de’ frati di S. Agostino, dipinse un’altra tavola con S. Lorenzo e S. Francesco. Per le quali opere fu tanto lodato, che mentre visse fu tenuto in gran pregio non pure in Ravenna, ma per tutta la Romagna. Visse Rondinello anni sessanta, e fu sepolto in S. Francesco di Ravenna.",
    "Parri di Spinello Spinelli, painter of Arezzo, having learnt the first principles of art from his own father, was brought to Florence by the agency of Messer Leonardo Bruni of Arezzo, and was received by Lorenzo Ghiberti into his school, where many young men were learning under his discipline: and since the doors of S. Giovanni were then being given their finish, he was put to labour on those figures, in company with many others, as it has been said above. And having, in this work, contracted a friendship with Masolino da Panicale, and being pleased with his method of drawing, he set about imitating him in many respects, as he also imitated in others the manner of Don Lorenzo degli Angeli. Parri made his figures much longer and more slender than any painter who had lived before him, and whereas the others make them in the proportion of ten heads at most, he gave them eleven, and sometimes twelve; nor did this make them awkward, although they were slender and were ever bent in an arch either to the right side or to the left, for the reason that this, as it appeared to him, and as he himself said, gave them more vigour. The flow of his draperies was very delicate, with abundance of folds, which fell from the arms of his figures right down to the feet. He coloured very well in distemper, and perfectly in fresco, and he was the first who, in working in fresco, ceased to use verdaccio below flesh-colours, to be afterwards washed over with rosy flesh-tints in chiaroscuro, in the manner of water-colours, as Giotto and the other old masters had done. Parri, on the other hand, used body colours in making his grounds and tints, placing them with much discretion where it appeared to him that they would look best—that is, the lights on the highest points, the middle tints towards the sides, and the darks on the outlines; with which method of painting he showed more facility in his works and gave longer life to pictures in fresco, seeing that, having laid the colours in their places, he would blend them together with a rather thick and soft brush, and would execute his works with so high a finish that nothing better can be desired; and his colouring has no equal. Parri, then, having been absent many years from his country, was recalled by his relatives, after the death of his father, to Arezzo, where, besides many works which it would take too long to recount, he made some which do not in any way deserve to be passed over in silence.\n": "Parri di Spinello Spinelli, pittore aretino, avendo imparato i primi principii dell'arte dal padre suo proprio, fu condotto a Firenze per mezzo di Messer Leonardo Bruni aretino, e fu ricevuto da Lorenzo Ghiberti nella sua scuola, dove molti giovani sotto la sua disciplina apprendevano: e perché allora si finivano le porte di S. Giovanni, fu messo a lavorare in quelle figure, in compagnia di molti altri, come di sopra si è detto. E avendo in questa opera contratta amicizia con Masolino da Panicale, e piacendogli il suo modo di disegnare, si diede ad imitarlo in molte cose, come anche in altre imitò la maniera di Don Lorenzo degli Angeli. Parri fece le sue figure molto più lunghe e più snelle che nessun pittore avanti di lui avesse fatto, e dove gli altri le facevano di dieci teste al più, egli ne diede undici, e talvolta dodici; né per questo riuscivano goffe, benché snelle e sempre piegate in arco o dalla banda destra o dalla sinistra, perché questo, come a lui pareva, e come egli stesso diceva, dava loro più gagliardia. Il flusso de’ panni era molto delicato, con abbondanza di pieghe, che dalle braccia delle figure scendevano fino a’ piedi. Colorì molto bene a tempera, e perfettamente a fresco, e fu il primo che, lavorando a fresco, lasciò di adoperare il verdaccio sotto le carni, per essere poi lavate con incarnati rosei a chiaroscuro, a guisa d’acquerelli, come avevano fatto Giotto e gli altri antichi maestri. Parri, al contrario, adoperò colori di corpo nel fare i campi e le tinte, ponendoli con molta discrezione dove gli pareva che riuscissero meglio, cioè i lumi ne’ punti più alti, le mezze tinte verso i lati, e gli scuri ne’ contorni; con la qual maniera di dipingere mostrò più facilità nelle opere e diede più lunga vita alle pitture a fresco, poiché, avendo messo i colori a’ loro luoghi, li sfumava insieme con un pennello piuttosto grosso e morbido, e conduceva le opere con tanta finitezza che meglio non si può desiderare; e la sua coloritura non ha pari. Parri dunque, essendo stato molti anni lontano dalla patria, fu richiamato dai parenti, dopo la morte del padre, in Arezzo, dove, oltre molte opere che sarebbe troppo lungo raccontare, ne fece alcune che in nessun modo meritano d’essere passate sotto silenzio.",
    "In the old Audience Chamber of the Fraternity of S. Maria della Misericordia, Parri painted a Madonna who has under her mantle the people of Arezzo, wherein he portrayed from the life those who then ruled that holy place, clothed according to the use of those times; and among them one called Braccio, who is now called, when there is talk of him, Lazzaro Ricco, and who died in the year 1422, leaving all his riches and means to that place, which dispenses them in the service of God's poor, performing the holy works of mercy with much charity. On one side of this Madonna is S. Gregory the Pope, and on the other S. Donatus, Bishop and Protector of the people of Arezzo. And since those who then ruled that Fraternity had been very well served in this work by Parri, they caused him to make on a panel, in distemper, a Madonna with the Child in her arms, with some angels who are opening her mantle, beneath which is the said people; with S. Laurentino and S. Pergentino, the martyrs, below. This panel is brought out every year on the second day of June, and, after it has been borne in solemn procession by the men of the said Company as far as the church of the said Saints, there is placed over it a coffer of silver, wrought by the goldsmith Forzore, brother of Parri, within which are the bodies of the said SS. Laurentino and Pergentino; it is brought out, I say, and the said altar is made under covering of a tent in the Canto alla Croce, where the said church stands, because, being a small church, it would not hold all the people who assemble for this festival. The predella whereon the said panel rests contains the martyrdom of those two Saints, made with little figures, and so well wrought, that for a small work it is truly a marvel. In Borgo Piano, under the projection of a house, there is a shrine by the hand of Parri, within which is an Annunciation in fresco, which is much extolled; and in S. Agostino, for the Company of the Puraccioli, he made in fresco a very beautiful picture of S. Catherine, virgin and martyr. In the Church of Muriello, likewise, for the Fraternity of the Clerks, he painted a S. Mary Magdalene, three braccia high; and in S. Domenico, at the entrance of the door, where the bell-ropes are, he painted in fresco the Chapel of S. Niccolò, making therein a large Crucifix with four figures, so well wrought that it seems made only yesterday. In the arch he painted two stories of S. Nicholas—namely, his throwing the golden balls to the maidens, and his delivering two from death, while the executioner is seen apparelled and ready to cut off their heads, and very well wrought.\n": "Nella sala vecchia dell’udienza della Compagnia di Santa Maria della Misericordia, Parri dipinse una Madonna che tiene sotto il manto il popolo d’Arezzo, ritraendo dal vero coloro che allora governavano quel luogo santo, vestiti secondo l’uso di quei tempi; e fra questi uno chiamato Braccio, che ora, quando se ne parla, è detto Lazzaro Ricco, e che morì nell’anno 1422, lasciando tutte le sue ricchezze e beni a quel luogo, che li dispensa nel servizio dei poveri di Dio, compiendo con molta carità le sante opere di misericordia. Da un lato di questa Madonna è San Gregorio Papa, e dall’altro San Donato, Vescovo e Protettore del popolo d’Arezzo. E poiché coloro che allora governavano quella Compagnia erano stati molto ben serviti in quest’opera da Parri, gli fecero fare su una tavola, a tempera, una Madonna col Bambino in braccio, con alcuni angeli che le aprono il manto, sotto il quale è detto popolo; con San Laurentino e San Pergentino, martiri, in basso. Questa tavola viene esposta ogni anno il secondo giorno di giugno, e, dopo essere stata portata in solenne processione dagli uomini della detta Compagnia fino alla chiesa dei detti Santi, vi si pone sopra una cassa d’argento, lavorata dall’orafo Forzore, fratello di Parri, dentro la quale sono i corpi dei detti Santi Laurentino e Pergentino; si espone, dico, e il detto altare si fa sotto la copertura di un tendone nel Canto alla Croce, dove sorge la detta chiesa, perché, essendo una chiesetta, non potrebbe contenere tutta la gente che si raduna per questa festa. La predella su cui poggia la detta tavola contiene il martirio di quei due Santi, fatto con piccole figure, e così ben lavorato, che per una piccola opera è veramente una meraviglia. In Borgo Piano, sotto la sporgenza di una casa, c’è un tabernacolo di mano di Parri, dentro il quale è un’Annunciazione a fresco, molto lodata; e in Sant’Agostino, per la Compagnia dei Puraccioli, fece a fresco un bellissimo quadro di Santa Caterina, vergine e martire. Nella Chiesa di Muriello, parimenti, per la Compagnia dei Chierici, dipinse una Santa Maria Maddalena, alta tre braccia; e in San Domenico, all’ingresso della porta, dove sono le corde delle campane, dipinse a fresco la Cappella di San Niccolò, facendovi un grande Crocifisso con quattro figure, così ben lavorato che sembra fatto ieri. Nell’arco dipinse due storie di San Nicola – cioè, il gettare le palle d’oro alle fanciulle, e il liberarne due dalla morte, mentre si vede il carnefice vestito e pronto a tagliar loro la testa, e molto ben lavorato.",
    "How bountiful and benign Heaven sometimes shows itself in showering upon one single person the infinite riches of its treasures, and all those graces and rarest gifts that it is wont to distribute among many individuals, over a long space of time, could be clearly seen in the no less excellent than gracious Raffaello Sanzio da Urbino, who was endowed by nature with all that modesty and goodness which are seen at times in those who, beyond all other men, have added to their natural sweetness and gentleness the beautiful adornment of courtesy and grace, by reason of which they always show themselves agreeable and pleasant to every sort of person and in all their actions. Him nature presented to the world, when, vanquished by art through the hands of Michelagnolo Buonarroti, she wished to be vanquished, in Raffaello, by art and character together. And in truth, since the greater part of the craftsmen who had lived up to that time had received from nature a certain element of savagery and madness, which, besides making them strange and eccentric, had brought it about that very often there was revealed in them rather the obscure darkness of vice than the brightness and splendour of those virtues that make men immortal, there was right good reason for her to cause to shine out brilliantly in Raffaello, as a contrast to the others, all the rarest qualities of the mind, accompanied by such grace, industry, beauty, modesty, and excellence of character, as would have sufficed to efface any vice, however hideous, and any blot, were it ever so great. Wherefore it may be surely said that those who are the possessors of such rare and numerous gifts as were seen in Raffaello da Urbino, are not merely men, but, if it be not a sin to say it, mortal gods;  and that those who, by means of their works, leave an honourable name written in the archives of fame in this earthly world of ours, can also hope to have to enjoy in Heaven a worthy reward for their labours and merits. Raffaello was born at Urbino, a very famous city in Italy, at three o'clock of the night on Good Friday, in the year 1483, to a father named Giovanni de' Santi, a painter of no great excellence, and yet a man of good intelligence, well able to direct his children on that good path which he himself had not been fortunate enough to have shown to him in his boyhood. And since Giovanni knew how important it is to rear infants, not with the milk of nurses, but with that of their own mothers, no sooner was Raffaello born, to whom with happy augury he gave that name at baptism, than he insisted that this his only child—and he had no more afterwards—should be suckled by his own mother, and that in his tender years he should have his character formed in the house of his parents, rather than learn less gentle or even boorish ways and habits in the houses of peasants or common people.\n": "Quanto il cielo talvolta sia largo e benigno nel piovere in un solo persona gl’infiniti tesori de le sue ricchezze e tutte quelle grazie e rari doni che egli suole in lungo spazio di tempo a molti compartire, si poté chiaramente vedere nel non men eccellente che grazioso Raffaello Sanzio da Urbino: nel quale a un’ottima indole di natura singolarmente bella e graziosa si congiunse una dolcezza d’animo e una gentilezza accompagnata sempre da una certa onestà e buona creanza, che in ogni tempo lo fecero apparire più grato appresso a ciascuno che invidia. Laonde la natura diede al mondo questo artista, quando, vinta dall’arte per mano di Michelagnolo Buonarroti, volle anco essere vinta da Raffaello, insieme con le maniere, dalla cortesia e dalla virtù. E nel vero, poiché la maggior parte degli artefici che hanno vissuto insino a qui hanno avuto da la natura un certo che di salvatico e di pazzo, che oltre al renderli strani e fantastici ha fatto che in essi più tosto si sia veduta la tenebrosa oscurità de’ vizii che la chiarezza e splendore di quelle virtù che rendono gli uomini immortali, ben si poté in Raffaello, per contrario, conoscere quanto il cielo possa quando accoppia ad una indole ottima la virtù, la grazia, lo studio, la bellezza e tutte le altre qualità che più rare si trovano, le quali bastano a spegnere ogni macchia, per brutta che ella sia, e ogni sozzura, per grande che ella si sia. Per il che si può con verità affermare che coloro i quali sono possessori di tanti rari doni quanti si videro in Raffaello da Urbino, sieno non pure uomini, ma, se lice dirlo, dèi mortali; e che coloro che, mediante l’opere loro, lasciano scritto nel tempio della fama in questa vita terrena un onorato nome, possino sperare d’avere nel cielo un convenevole premio delle fatiche e de’ meriti loro. Nacque dunque Raffaello, al qual nome auguralmente fu posto, in Urbino, città notabilissima in Italia, l’anno 1483, il dì di Venerdì Santo, alle tre di notte, da Giovanni de’ Santi, pittore non molto eccellente, ma uomo di buono ingegno e atto a indirizzare i figliuoli per quella buona via che a lui, per la mala fortuna de’ tempi suoi, non era stata mostra nella sua gioventù. E perché Giovanni conosceva quanto importi che i fanciulli, in cambio del latte delle nutrici, abbino quello delle proprie madri, volle che questo suo unico figliuolo, che poi più non n’ebbe, fosse allattato dalla madre sua, e che nella sua fanciullezza avesse in casa de’ parenti l’educazione, piuttosto che imparare costumi e maniere meno gentili e forse rozze e villane nelle case di contadini o d’altre persone vili.",
    "Afterwards, Lorenzo Pucci, Cardinal of Santi Quattro, having been created Grand Penitentiary, Raffaello was favoured by him with a commission to paint a panel for S. Giovanni in Monte at Bologna, which is now set up in the chapel wherein lies the body of the Blessed Elena dall' Olio: in which work it is evident how much grace, in company with art, could accomplish by means of the delicate hands of Raffaello. In it is a S. Cecilia, who, entranced by a choir of angels on high, stands listening to the sound, wholly absorbed in the harmony; and in her countenance is seen that abstraction which is found in the faces of those who are in ecstasy. Scattered about the ground, moreover, are musical instruments, which have the appearance of being, not painted, but real and true; and such, also, are some veils that she is wearing, with vestments woven in  silk and gold, and, below these, a marvellous hair-shirt. And in a S. Paul, who has the right arm leaning on his naked sword, and the head resting on the hand, one sees his profound air of knowledge, no less well expressed than the transformation of his pride of aspect into dignity. He is clothed in a simple red garment by way of mantle, below which is a green tunic, after the manner of the Apostles, and his feet are bare. There is also S. Mary Magdalene, who is holding in her hands a most delicate vase of stone, in an attitude of marvellous grace; turning her head, she seems full of joy at her conversion; and indeed, in that kind of painting, I do not think that anything better could be done. Very beautiful, likewise, are the heads of S. Augustine and S. John the Evangelist. Of a truth, other pictures may be said to be pictures, but those of Raffaello life itself, for in his figures the flesh quivers, the very breath may be perceived, the pulse beats, and the true presentment of life is seen in them; on which account this picture gave him, in addition to the fame that he had already, an even greater name. Wherefore many verses were written in his honour, both Latin and in the vulgar tongue, of which, in order not to make my story longer than I have set out to do, I will cite only the following:\n": "Dipoi Lorenzo Pucci, cardinale de’ Santi Quattro, creato penitenziere, favorì Raffaello d’una tavola che gli fece fare per San Giovanni in Monte a Bologna, la quale è oggi nella cappella dove è il corpo della beata Elena dall’Olio: nella quale opera si conosce quanto la grazia, accompagnata dall’arte, potesse operare nelle dilicate mani di Raffaello. Vi è una Santa Cecilia, la quale, rapita da un coro d’angeli che sono in cielo, sta ascoltando il suono, tutta intenta all’armonia; e nel viso si vede quell’astrazione che si trova nelle persone che sono in estasi. Sparsi per terra, oltre ciò, sono strumenti musicali, che paiono non dipinti, ma veri e propri; e tali sono ancora alcuni veli che ella indossa, con vestimenti tessuti di seta e oro, e sotto questi un meraviglioso cilicio. E in un San Paolo, che ha il braccio destro appoggiato sulla spada ignuda, e la testa posata sulla mano, si vede il suo profondo aspetto di sapienza, non meno ben espresso che la trasformazione della fierezza del volto in dignità. Egli è vestito d’un semplice manto rosso, sotto il quale ha una tunica verde, alla maniera degli Apostoli, e i piedi sono scalzi. Vi è ancora Santa Maria Maddalena, che tiene in mano un vaso di pietra finissimo, con atto di meravigliosa grazia; voltando il capo, pare piena di gioia per la sua conversione; e veramente, in quel genere di pittura, non credo che si possa far meglio. Bellissime sono parimente le teste di Sant’Agostino e di San Giovanni Evangelista. Di vero, altre pitture si possono dir pitture, ma quelle di Raffaello vita stessa, perché nelle sue figure la carne palpita, il fiato si scorge, il polso batte, e la vera sembianza della vita si vede in esse; per la qual cosa questa tavola gli diede, oltre alla fama che già aveva, nome anche maggiore. Onde molti versi furono scritti in suo onore, e latini e volgari, de’ quali, per non fare la mia storia più lunga che io non abbia proposto, ne citerò solamente i seguenti:",
    "Although it appears in a certain sense impossible that one who imitates some man excellent in our arts, and follows in his footsteps, should not become in great measure like him, nevertheless it may be seen that very often the brothers and sons of persons of singular ability do not follow their kinsmen in this respect, but fall away strangely from their standard. Which comes to pass, I think, not because there are not in them, through their blood, the same fiery spirit and the same genius, but rather from another reason—that is, from overmuch ease and comfort and from an over-abundance of means, which often prevent men from becoming industrious and assiduous in their studies. Yet this rule is not so fixed that the contrary does not sometimes happen. David and Benedetto Ghirlandajo, although they had very good parts and could have followed their brother Domenico in the matters of art, yet did not do so, for the reason that after the death of that same brother they strayed away from the path of good work, one of them, Benedetto, spending a long time as a wanderer, and the other distilling his brains away vainly in the study of mosaic. David, who had been much beloved by Domenico, and who loved him equally, both living and dead, finished after his death, in company with his brother Benedetto, many works begun by Domenico, and in particular the altar-piece of the high-altar in S. Maria Novella, that is, the part at the back, which now faces the choir; and some pupils of the same Domenico finished the predella in little figures, Niccolaio painting with great diligence, below the figure of S. Stephen, a disputation of that Saint, while Francesco Granacci, Jacopo  del Tedesco, and Benedetto executed the figures of S. Antonino, Archbishop of Florence, and S. Catharine of Siena. And they painted an altar-picture of S. Lucia that is in that place, with the head of a friar, near the centre of the church; and many other paintings and pictures that are in the houses of various individuals. After having been several years in France, where he worked and earned not a little, Benedetto returned to Florence with many privileges and presents that he had received from that King in testimony of his talents.\n": "Benché in certo modo paia impossibile che chi imita alcuno uomo eccellente nelle nostre arti, e ne seguita le vestigia, non divenga in gran parte simile a lui, nondimeno si vede che molto spesso i fratelli e i figliuoli delle persone singolari in questa parte non seguono i parenti loro, ma stranamente si scostano dal grado loro. Il che avviene, cred’io, non perché non sia in loro per il sangue medesimo lo spirito e l’ingegno, ma più tosto per un’altra cagione, cioè per troppa commodità e per l’abbondanza delle facultà, che spesso impediscono che gli uomini non diventino industriosi e studiosi. Nondimeno questa regola non è così ferma che talvolta non avvenga il contrario. Davit e Benedetto Ghirlandaio, ancora che avessero buona parte e potessero seguitare il fratello Domenico nelle cose dell’arte, non lo fecero però, perciò che dopo la morte di quello medesimo fratello si scostarono dalla via delle buone opere, spendendo l’uno, cioè Benedetto, molto tempo in peregrinare, e l’altro consumando il cervello invano nello studio del musaico. Davit, che fu molto amato da Domenico, e che l’amò parimente e vivo e morto, finì dopo la morte di quello, in compagnia del fratello Benedetto, molte opere cominciate da Domenico, e particolarmente la tavola dell’altar maggiore di Santa Maria Novella, cioè la parte di dietro che guarda oggi il coro; e alcuni scolari del medesimo Domenico finirono la predella con figure piccole, avendo dipinto Niccolaio con molta diligenza, sotto la figura di Santo Stefano, una disputa di quel Santo, e Francesco Granacci, Iacopo del Tedesco e Benedetto fatto le figure di Sant’Antonino Arcivescovo di Fiorenza e di Santa Caterina da Siena. E dipinsero una tavola di Santa Lucia che è in quel luogo, con la testa d’un frate, nel mezzo della chiesa; e molte altre pitture e quadri che sono nelle case di diversi privati. Dopo essere stato alcuni anni in Francia, dove lavorò e guadagnò non poco, Benedetto tornò a Fiorenza con molti privilegi e presenti che aveva ricevuti da quel Re in testimonio delle sue virtù.",
    "But dear beyond all the others to Ridolfo was a disciple of Lorenzo di Credi, who was also with Andrea del Ceraiolo, called Michele, a young man of an excellent nature, who executed his works with boldness and without effort. This Michele, then, following the manner of Ridolfo, approached him so closely that, whereas at the beginning he received from his master a third of his earnings, they came to execute their works in company, and shared the profits. Michele looked upon Ridolfo always as a father, and loved him, and also was so beloved by him, that, as one belonging to Ridolfo, he has ever been and still is known by no other name but Michele di Ridolfo. These two, I say, loving each other like father and son, executed innumerable works in company. First, for the Church of S. Felice in Piazza, a place then belonging to the Monks of Camaldoli, they painted in an altar-piece Christ and Our Lady in the air, who are praying to God the Father for the people below, where some Saints are kneeling. In S. Felicita they painted two chapels in fresco, despatching them in an able manner; in one is the Dead Christ with the  Maries, and in the other the Assumption of Our Lady, with some Saints. For the Church of the Nuns of S. Jacopo delle Murate they executed an altar-piece at the commission of Bishop de' Bonafè of Cortona: and for the Convent of the Nuns of Ripoli another altar-piece with Our Lady and some Saints. For the Chapel of the Segni, below the organ in the Church of S. Spirito, they painted, likewise in an altar-piece, Our Lady, S. Anne, and many other Saints; for the Company of the Neri a picture of the Beheading of S. John the Baptist; and for the Monachine in Borgo S. Friano an altar-piece of the Annunciation. In another altar-piece, for S. Rocco at Prato, they painted S. Rocco, S. Sebastian, and between them Our Lady; and likewise, for the Company of S. Bastiano, beside S. Jacopo sopra Arno, they executed an altar-piece containing Our Lady, S. Sebastian, and S. James; with another for S. Martino alla Palma. And, finally, they painted for S. Alessandro Vitelli a S. Anne in a picture that was sent to Città di Castello, and placed in the chapel of that lord in S. Fiorido.\n": "Ma sopra tutti gli altri fu carissimo a Ridolfo un discepolo di Lorenzo di Credi, che fu ancora con Andrea del Ceraiolo, chiamato Michele, giovane di ottima natura, il quale faceva l’opere sue con franchezza e senza fatica. Costui dunque, seguitando la maniera di Ridolfo, gli si accostò tanto, che, dove nel principio aveva dal maestro la terza parte de’ guadagni, vennero a fare l’opere in compagnia e partirsi i guadagni. Michele riguardava sempre Ridolfo come padre, e l’amava, e da lui ancora era tanto amato, che, come cosa di Ridolfo, non è mai stato né è conosciuto se non per Michele di Ridolfo. Questi due, dico, amandosi come padre e figliuolo, fecero insieme opere infinite. Prima, nella chiesa di S. Felice in Piazza, luogo allora de’ Monaci di Camaldoli, dipinsero in una tavola Cristo e Nostra Donna in aria, che pregano Dio Padre per il popolo che è in terra, dove sono alcuni Santi inginocchioni. In S. Felicita dipinsero due cappelle a fresco, lavorandole assai bene; in una è Cristo morto con le Marie, e nell’altra l’Assunzione di Nostra Donna, con alcuni Santi. Per le monache di S. Iacopo delle Murate fecero una tavola a istanza del vescovo de’ Bonafè cortonese: e per il convento delle monache di Ripoli un’altra tavola con Nostra Donna e certi Santi. Nella cappella de’ Segni, sotto l’organo in S. Spirito, dipinsero parimente in una tavola Nostra Donna, S. Anna e molti altri Santi; per la Compagnia de’ Neri una tavola della decollazione di S. Giovanni Batista; e per le Monachine di Borgo S. Friano una tavola dell’Annunziata. In un’altra tavola, per S. Rocco a Prato, dipinsero S. Rocco, S. Bastiano e in mezzo Nostra Donna; e similmente, per la Compagnia di S. Bastiano, presso a S. Iacopo sopra Arno, fecero una tavola con Nostra Donna, S. Bastiano e S. Iacopo; con un’altra per S. Martino alla Palma. E finalmente dipinsero per S. Alessandro Vitelli una S. Anna in una tavola che fu mandata a Città di Castello e posta nella cappella di quel signore in S. Fiorido.",
    "Michele San Michele, who was born at Verona in the year 1484, and learned the first principles of architecture from his father Giovanni and his uncle Bartolommeo, both excellent architects, went off at sixteen years of age to Rome, leaving his father and two brothers of fine parts, one of whom, called Jacopo, devoted himself to letters, and the other, named Don Camillo, was a Canon Regular and General of that Order. Having arrived there, he studied the ancient remains of architecture in such a manner, and with such diligence, observing and measuring everything minutely, that in a short time he became renowned and famous not only in Rome, but throughout all the places that are around that city. Moved by his fame, the people of Orvieto summoned him as architect to their celebrated temple, with an honourable salary; and while he was employed in their service, he was summoned for the same reason to Monte Fiascone, as architect for the building of their principal temple; and thus, serving both the one and the other of these places, he executed all that there is to be seen in these two cities in the way of good architecture. Among other works, a most beautiful tomb was built after his design in S. Domenico at Monte Fiascone—I believe, for one of the Petrucci, a nobleman of Siena—which cost a great sum of money, and proved to be marvellous. Besides all this, he made an infinite number of designs for private houses in those places, and made himself known as a man of great judgment and excellence. Thereupon Pope Clement VII, proposing to make use of him in the most important operations of the wars that were stirring at that time throughout all Italy, gave him as a companion to Antonio da San Gallo,  with a very good salary, to the end that they might go together to inspect all the places of greatest importance in the States of the Church, and, wherever necessary, might see to the construction of fortifications; above all, at Parma and Piacenza, because those two cities were most distant from Rome, and nearest and most exposed to the perils of war. Which duty having been executed by Michele and Antonio to the full satisfaction of the Pontiff, there came to Michele a desire, after all those years, to revisit his native city and his relatives and friends, and even more to see the fortresses of the Venetians.\n": "Michele San Michele, nato in Verona l’anno 1484, e da Giovanni suo padre e Bartolommeo suo zio, amendue eccellenti architetti, ne’ primi principii dell’architettura ammaestrato, partitosi di sedici anni per Roma, lasciato il padre e due fratelli di bellissimo ingegno, de’ quali l’uno, chiamato Iacopo, attese alle lettere, e l’altro, detto don Camillo, fu canonico regolare e generale di quell’Ordine; essendo quivi arrivato, con tanta diligenza e modo studiò le cose antiche dell’architettura, osservando e misurando ogni cosa minutamente, che in brieve tempo divenne non solo in Roma, ma per tutti que’ luoghi che sono intorno a quella città, nominato e famoso. Onde mossi dalla fama sua, gl’Orvietani lo chiamarono per architetto al loro famoso tempio, con onorato stipendio; e mentre che in quel servigio si trovava, fu per la medesima cagione chiamato a Monte Fiascone per architetto al fabricare il loro tempio principale; e così servendo amendue questi luoghi, fece tutto quello che in queste due città si vede di buona architettura. Fra l’altre opere, fu fatta in San Domenico a Monte Fiascone una bellissima sepoltura, credo d’uno de’ Petrucci, gentiluomo sanese, disegnata da lui, la quale costò assai danari e riuscì maravigliosa. Oltre ciò, fece in que’ luoghi infiniti disegni di case private, e si fece conoscere per uomo di giudizio e di bontà grandissima. Per che, volendo papa Clemente Settimo valersi di lui ne’ più importanti maneggi delle guerre che allora per tutta Italia si movevano, gli diede per compagno Antonio da San Gallo, con molto buon salario, acciò che insieme andassero a riconoscere tutti i luoghi di maggior momento dello stato della Chiesa, e dove bisognasse provedessero di fortificazioni; e massimamente a Parma e Piacenza, per essere quelle due città lontanissime da Roma, e vicine e più esposte a’ pericoli della guerra. La qual cura avendo Michele e Antonio con intera satisfazione del Pontefice adempiuta, venne a Michele, dopo tanti anni, desiderio di rivedere la patria e i parenti e gli amici, e molto più di vedere le fortezze de’ Viniziani.",
    "Michele was excellent not only in fortifications, but also in private buildings and in temples, churches, and monasteries, as may be seen from many buildings at Verona and other places, and particularly from the most ornate and beautiful Chapel of the Guareschi in S. Bernardino, which is round after the manner of a temple, and in the Corinthian Order, with all the ornaments which that manner admits. That chapel, I say, he built all of that white pietra viva, which, from the sound that it makes when it is being worked, is called in that city \"Bronzo\"; and, in truth, that kind of stone, after fine marble, is the most beautiful that has been found down to our own times, being absolutely solid and without holes or spots that might spoil it. Since that chapel, then, is built  on the inside all of that most beautiful stone, and wrought by excellent masters of carving, and put together very well, it is considered that among works of that kind there is at the present day no other more beautiful in all Italy. For Michele made the whole work curve in a circle in such a manner, that three altars which are in it, with their pediments and cornices, and likewise the space of the door, all turn in a perfect round, almost after the likeness of the entrances that Filippo Brunelleschi made in the Chapels of the Temple of the Angeli in Florence; which is a very difficult thing to do. Michele then made therein a gallery over the first range of columns, which circles right round the chapel, and there are to be seen most beautiful carvings in the form of columns, capitals, foliage, grotesques, little pilasters, and other things, carved with incredible diligence. The door of that chapel he made quadrangular on the outer side, of the Corinthian Order and very beautiful, and similar to an ancient door that he saw, so he used to say, in some place at Rome. It is true, indeed, that this work, after having been left unfinished by Michele, I know not for what reason, was given, either from avarice or from lack of judgment, to certain others to be finished, who spoiled it, to the infinite vexation of Michele, who in his lifetime saw it ruined before his very eyes, without being able to prevent it; wherefore he used to complain at times to his friends, but only on this account, that he had not thousands of ducats wherewith to buy it from the avaricious hands of a woman who, by spending less than she was able, was shamefully spoiling it.\n": "Michele fu eccellente non solo nelle fortificazioni, ma ancora negli edifici privati e ne’ tempii, nelle chiese e ne’ monasteri, come si vede in molti edificii di Verona e d’altri luoghi, e particolarmente nella cappella de’ Guareschi in S. Bernardino, ornatissima e bellissima, la quale è tonda a uso di tempio, e d’ordine corintio, con tutti quegli ornamenti che comporta quella maniera. La qual cappella, dico, egli edificò tutta di quel bianco pietra viva, che dal suono che fa quando si lavora, è chiamata in quella città Bronzo; e veramente quella sorte di pietra, dopo i fini marmi, è la più bella che si sia trovata insino a’ tempi nostri, essendo tutta soda e senza buchi né macchie che la guastino. Essendo adunque quella cappella fabricata dentro tutta di quel bellissimo sasso, e lavorata da eccellenti maestri di scarpello, e congiunta molto bene, si tiene che fra le opere di quella sorte non ce ne sia oggi in tutta Italia un’altra più bella. Perciò che Michele fece tutta l’opera girare in tondo in maniera, che i tre altari che vi sono, co’ loro frontespizii e cornici, e similmente lo spazio della porta, tutti voltano in tondo perfettamente, quasi a similitudine degli ingressi che fece Filippo Brunelleschi nelle cappelle del tempio degl’Angeli in Fiorenza; il che è cosa difficilissima a farsi. Fece poi Michele in quella una galleria sopra il primo ordine di colonne, la quale gira tutta intorno alla cappella, e vi si veggono intagli bellissimi di colonne, capitelli, fogliami, grottesche, pilastrini e altre cose, lavorate con incredibile diligenza. La porta di quella cappella la fece quadrata nella parte di fuori, d’ordine corintio e bellissima, e simile a una porta antica che egli vide, come soleva dire, in qualche luogo di Roma. È ben vero che quest’opera, dopo essere stata lasciata imperfetta da Michele, non so per qual cagione, fu data, o per avarizia o per poco giudizio, ad alcuni altri a finirla, i quali la guastarono, con infinito dispiacere di Michele, che in vita sua la vide rovinare innanzi agli occhi suoi, senza poterla rimediare; onde soleva talvolta dolersi con gli amici suoi, ma solo di questo, che egli non aveva migliaia di ducati per comperarla dalle mani avare d’una donna, la quale, spendendo meno che non poteva, la guastava vergognosamente.",
    "Tiziano was born at Cadore, a little township situated on the Piave and five miles distant from the pass of the Alps, in the year 1480, from the family of the Vecelli, one of the most noble in that place. At the age of ten, having a fine spirit and a lively intelligence, he was sent to Venice to the house of an uncle, an honoured citizen, who, perceiving the boy to be much inclined to painting, placed him with Gian Bellini, an excellent painter very famous at that time, as has been related. Under his discipline, attending to design, he soon showed that he was endowed by nature with all the gifts of intellect and judgment that are necessary for the art of painting; and since at that time Gian Bellini and the other painters of that country, from not being able to study ancient works, were much—nay, altogether—given to copying from the life whatever work they did, and that with a dry, crude, and laboured manner, Tiziano also for a time learned that method. But having come to about the year 1507, Giorgione da Castelfranco, not altogether liking that mode of working, began to give to his pictures more softness and greater relief, with a beautiful manner; nevertheless he used to set himself before living and natural objects and counterfeit them as well as he was able with colours, and paint them broadly with tints crude or soft according as the life demanded, without doing any drawing, holding it as certain that to paint with colours only, without the study of drawing on paper, was the true and best method of working, and the true design. For he did not perceive that for him who wishes to distribute his compositions and accommodate his inventions well, it is necessary that he should first put them down on paper in several different ways, in order to see how  the whole goes together, for the reason that the idea is not able to see or imagine the inventions perfectly within herself, if she does not reveal and demonstrate her conception to the eyes of the body, that these may assist her to form a good judgment. Besides which, it is necessary to give much study to the nude, if you wish to comprehend it well, which you will never do, nor is it possible, without having recourse to paper; and to keep always before you, while you paint, persons naked or draped, is no small restraint, whereas, when you have formed your hand by drawing on paper, you then come little by little with greater ease to carry your conceptions into execution, designing and painting together. And so, gaining practice in art, you make both manner and judgment perfect, doing away with the labour and effort wherewith those pictures were executed of which we have spoken above, not to mention that by drawing on paper, you come to fill the mind with beautiful conceptions, and learn to counterfeit all the objects of nature by memory, without having to keep them always before you or being obliged to conceal beneath the glamour of colouring the painful fruits of your ignorance of design, in the manner that was followed for many years by the Venetian painters, Giorgione, Palma, Pordenone, and others, who never saw Rome or any other works of absolute perfection.\n": "Tiziano nacque in Cadore, castello posto sul Piave lontano dalla pieve cinque miglia, l’anno 1480, dalla famiglia de’ Vecelli, delle più nobili di quel luogo. E nel decimo anno della sua età, dimostrando bello ingegno e vivace, fu mandato a Vinezia in casa d’uno zio cittadino onorato, il quale, vedendo il fanciullo inclinatissimo alla pittura, lo mise con Gian Bellino pittore eccellentissimo, allora molto famoso, come si è detto. Sotto la cui disciplina, attendendo al disegno, mostrò in poco tempo che la natura l’aveva dotato di tutte quelle parti che a questa arte sono necessarie d’ingegno e di giudizio; e perché in quel tempo Gian Bellino e gl’altri pittori di quel paese, per non poter vedere cose antiche, erano molto, anzi tutto, inclinati a ritrarre il vivo in ogni cosa che facevano, e con maniera secca, cruda e stentata, Tiziano ancora per alcun tempo imparò quella maniera. Ma venuto circa l’anno 1507, Giorgione da Castelfranco, non piacendogli del tutto quel modo di operare, cominciò a dare alle sue pitture più morbidezza e maggior rilievo con bella maniera; nondimeno si serviva del vivo e delle cose naturali, e di quelle contraffaceva il meglio che poteva co’ colori, e con tinte crude e dolci secondo che richiedeva il vivo, senza far disegno, tenendo per fermo che il dipignere solo con i colori propri, senza lo studio del disegnare in carta, fusse il vero e miglior modo di fare, e ’l vero disegno. Perché non conosceva che chi vuole bene accomodare le composizioni e le invenzioni sue, bisogna che prima le metta in carta in più modi, per veder come tutta la storia va insieme, perciò che l’idea non può vedere né imaginare le perfettamente dentro da sé, se non si scopre e dimostra il suo concetto agli occhi del corpo, acciò che essi l’aiutino a far buon giudizio. Oltra che, bisogna dare molto studio al nudo, se si vuole intenderlo bene, il che non si fa mai, né può essere, senza ricorrere alla carta; e l’avere sempre innanzi mentre che si dipigne persone ignude o vestite, è noia non piccola, dove che, avendo formato la mano nel disegnare in carta, si viene poi a poco a poco con maggior facilità a mettere in opera i concetti, disegnando e dipignendo insieme. E così, faccendo pratica nell’arte, si fa perfetta e la maniera e il giudizio, levandosi via quella fatica e quella difficultà che si vedeva nelle pitture che abbiamo detto di sopra, non dicendo che col disegnare in carta si viene a riempier la mente di bei concetti, e s’impara a contrafar tutte le cose della natura senza averle sempre innanzi, né esser forzato a nascondere sotto il bel colorito i frutti faticosi della ignoranza del disegno, come molti anni hanno fatto i pittori viniziani, Giorgione, il Palma, il Pordenone et altri, che non videro Roma né altre cose di perfetta bellezza.",
    "Meanwhile Giorgione himself had executed the principal façade of the Fondaco de' Tedeschi, and by means of Barberigo there were allotted to Tiziano certain scenes on the same building, above the Merceria. After which work he painted a large picture with figures of the size of life, which is now in the hall of M. Andrea Loredano, who dwells near S. Marcuola. In that picture is painted Our Lady going into Egypt, in the midst of a great forest and certain landscapes that are very well done, because Tiziano had given his attention for many months to such things, and had kept in his house for that purpose some Germans who were excellent painters of landscapes and verdure. In the wood in that picture, likewise, he painted many animals, which he portrayed from the life; and they are truly natural, and almost alive. Next, in the house of M. Giovanni D'Anna, a Flemish gentleman and merchant, his gossip, he made his portrait, which has all the appearance of life, and also an \"Ecce Homo\" with many figures, which is held by Tiziano himself and by others to be a very beautiful work. The same master painted a picture of Our Lady with other figures the size of life, of men and children, all portrayed from the life and from persons of that house. Then in the year 1507, while the Emperor Maximilian was making war on the Venetians, Tiziano, according to his own account, painted an Angel Raphael with Tobias and a dog in the Church of S. Marziliano, with a distant landscape, where, in a little wood, S. John the Baptist is praying on his knees to Heaven, whence comes a radiance that illumines him; and this work it is thought that he executed before he made a beginning with the façade of the Fondaco de' Tedeschi. Concerning which façade, many gentlemen, not knowing that Giorgione was not working there any more and that Tiziano was doing it, who had uncovered one part, meeting with Giorgione, congratulated him in friendly fashion, saying that he was acquitting himself better in the façade towards the Merceria  than he had done in that which is over the Grand Canal. At which circumstance Giorgione felt such disdain, that until Tiziano had completely finished the work and it had become well known that the same had done that part, he would scarcely let himself be seen; and from that time onward he would never allow Tiziano to associate with him or be his friend.\n": "Intanto Giorgione aveva lavorato la facciata principale del Fondaco de’ Tedeschi, e per mezzo de’ Barberighi furono allogati a Tiziano certi lavori nella medesima fabbrica sopra la Merceria. Dopo la quale opera fece un quadro grande con figure grandi quanto il vivo, che è oggi nella sala di messer Andrea Loredano, il quale abita a San Marcuola. Nel qual quadro è dipinta Nostra Donna che va in Egitto, in mezzo d’una gran selva e certi paesi molto ben fatti, perché Tiziano si era affaticato molti mesi in cose simili, e aveva tenuto in casa per ciò alcuni tedeschi eccellenti nel fare paesi e verzure. Nella qual selva similmente fece molti animali, ritratti dal vivo; e sono veramente naturali e quasi vivi. Fece poi in casa di messer Giovanni D’Anna, gentiluomo fiammingo e mercante, suo compare, il ritratto di esso, che ha tutta la somiglianza del vivo, ed un Ecce Homo con molte figure, tenuto da Tiziano medesimo e dagl’altri bell’opera. Il medesimo dipinse un quadro di Nostra Donna con altre figure grandi quanto il vivo, d’uomini e fanciulli, tutti ritratti dal naturale e di persone di quella casa. Poi l’anno 1507, mentre che Massimiliano imperatore faceva guerra a’ Viniziani, Tiziano, secondo che egli afferma, dipinse in San Marziliano un Angelo Raffaello con Tobia ed un cane, con un paese lontano, dove in un boschetto San Giovanni Batista inginocchiato prega il cielo, onde viene uno splendore che lo illumina; la qual opera si crede che egli facesse prima che cominciasse la facciata del Fondaco de’ Tedeschi. Della qual facciata, non sapendo molti gentiluomini che Giorgione più non vi lavorava e che Tiziano la faceva, il quale aveva scoperta una parte, incontrandosi con Giorgione, lo congratularono amichevolmente, dicendogli che egli si portava meglio nella facciata verso la Merceria, che non aveva fatto in quella che è sopra il Canal Grande. Per la qual cosa Giorgione ebbe tanto disdegno, che fin che Tiziano non ebbe del tutto finita l’opera e che non fu divulgato che egli avesse fatto quella parte, appena si lasciava vedere; e da quel tempo in poi non volle mai più che Tiziano gli praticasse né gli fosse amico.",
    "Andrea del Verrocchio, a Florentine, was in his day a goldsmith, a master of perspective, a sculptor, a wood-carver, a painter, and a musician; but in the arts of sculpture and painting, to tell the truth, he had a manner somewhat hard and crude, as one who acquired it rather by infinite study than by the facility of a natural gift. Even if he had been as poor in this facility as he was rich in the study and diligence that exalted him, he would have been most excellent in those arts, which, for their highest perfection, require a union of study and natural power. If either of these is wanting, a man rarely attains to the first rank; but study will do a great deal, and thus Andrea, who had it in greater abundance than any other craftsman whatsoever, is counted among the rare and excellent masters of our arts. In his youth he applied himself to the sciences, particularly to geometry. Among many other things that he made while working at the goldsmith's art were certain buttons for copes, which are in S. Maria del Fiore at Florence; and he also made larger works, particularly a cup, full of animals, foliage, and other bizarre fancies, which is known to all goldsmiths, and casts are taken of it; and likewise another, on which there is a very beautiful dance of little children. Having given a proof of his powers in these two works, he was commissioned by the Guild of Merchants to make two scenes in silver for the ends of the altar of S. Giovanni, from which, when put into execution, he acquired very great praise and fame. There were wanting at this time in Rome some of those large figures of the Apostles which generally stood on the altar of the Chapel of the Pope, as well as certain other works in silver that had been destroyed; wherefore Pope Sixtus sent for Andrea and with great favour commissioned him to do all that was necessary in this matter, and he brought the whole to perfection with much diligence and judgment.\n": "Andrea del Verrocchio, fiorentino, fu ne’ suoi tempi orefice, prospettivo, scultore, intagliatore, pittore e musico; ma nella scultura e nella pittura ebbe, per dire il vero, una maniera alquanto dura e cruda, come quello che più con lo studio infinito l’acquistò che per facilità di natura. E se bene egli fusse stato in questa facilità tanto povero quanto nello studio e diligenza, che lo fecero eccellente, fu ricco, sarebbe stato veramente unico nelle nostre arti, le quali, per venire al sommo della perfezzione, vogliono che lo studio e la natura si congiungano insieme; perché dove l’una di queste manca, l’altra per l’ordinario non arriva al più alto grado; ma lo studio può molto, e così Andrea, che n’ebbe più che niuno altro artefice, si può annoverare infra i rari e primi maestri delle nostre arti. Attese nella sua giovanezza alle scienze, e particolarmente alla geometria. Fra molte altre cose che fece mentre che lavorò l’arte dell’orefice, furono alcuni bottoni da piviali, che sono in Santa Maria del Fiore in Firenze; e similmente alcune opere maggiori, e particolarmente una palla piena di animali e di fogliami e d’altre bizzarrie, la quale è nota a tutti gl’orefici, e se ne cavano i getti; e parimente un’altra, sopra la quale è una danza di putti molto bella. Avendo dato saggio di sé in queste due opere, fu dai consoli dell’arte de’ Mercatanti allogata a lui due storie d’argento per le testate dell’altare di San Giovanni, dalle quali, essendo poi condotte, ne acquistò grandissima lode e fama. Mancavano in questo tempo in Roma alcune di quelle figure grandi degli Apostoli che solevano stare sopra l’altare della cappella del Papa, e certi altri lavori d’argento che erano stati guasti; per che papa Sisto mandò per Andrea, e con molta grazia gli allogò tutto quello che in questo caso bisognava fare, ed egli con molta diligenza e giudizio condusse ogni cosa a perfezzione.",
    "From this men came to make more perfect images, not only in Florence, but in all the places in which there is devoutness, and to which people flock to offer votive images, or, as they are called, \"miracoli,\" in return for some favour received. For whereas they were previously made small and of silver, or only in the form of little panels, or rather of wax, and very clumsy, in the time of Andrea they began to be made in a much better manner, since Andrea, having a very strait friendship with Orsino, a Florentine worker in wax, who had no little judgment in that art, began to show him how he could become excellent therein. Now the due occasion arrived in the form of the death of Giuliano de' Medici and the danger incurred by his brother Lorenzo, who was wounded in S. Maria del Fiore, when it was ordained by the friends and relatives of Lorenzo that images of him should be set up in many places, to render thanks to God for his deliverance. Wherefore Orsino, among others that he made, executed three life-size figures of wax with the aid and direction of Andrea, making the skeleton within of wood, after the method described elsewhere, interwoven with split reeds, which were then covered with waxed cloths folded and arranged so beautifully that nothing better or more true to nature could be seen. Then he made the heads, hands, and feet with wax of greater thickness, but hollow within, portrayed from life, and painted in oils with all the ornaments of hair and everything else that was necessary, so lifelike and so well wrought that they seemed no mere images of wax, but actual living men, as may be seen in each of the said three, one of which is in the Church of the Nuns of Chiarito in the Via di S. Gallo, opposite to the Crucifix that works miracles. This figure is clothed exactly as Lorenzo was, when, with his wounded throat bandaged, he showed himself at the window of his house before the eyes of the people, who had flocked thither to see whether he were alive, as they hoped, or to avenge him if he were dead. The second figure of the same man is in the lucco, the gown peculiar to the citizens of Florence; and it stands in the Servite Church of the Nunziata, over the lesser door, which is beside the counter where candles are sold. The third was sent to S. Maria degli Angeli at Assisi, and set up before the Madonna of that place, where the same Lorenzo de' Medici, as has been already related, caused the road to be paved with bricks all the way from S. Maria to that gate of Assisi which leads to S. Francesco, besides restoring the fountains that his grandfather Cosimo had caused to be made in that place. But to return to the images of wax: all those in the said Servite Church are by the hand of Orsino, which have a large O in the base as a mark, with an R within it and a cross above; and they are all so beautiful that there are few since his day who have equalled him. This art, although it has remained alive up to our own time, is nevertheless rather on the decline than otherwise, either because men's devoutness has diminished, or for some other reason, whatever it may be.\n": "Da questo vennero gli uomini a fare immagini più perfette, non solo in Firenze, ma in tutti i luoghi dove è devozione, e dove concorrono le genti a offerir voti, o, come si dice, \"miracoli\", per grazie ricevute. Perché, essendo prima piccole e d’argento, o in forma di piccole tavolette, o piuttosto di cera, e molto goffe, al tempo d’Andrea cominciarono a farsi molto meglio, avendo egli strettissima amicizia con Orsino, fiorentino lavoratore di cera, il quale non aveva poco giudizio in quell’arte, e cominciò a mostrargli come potesse in essa divenire eccellente. Ora venne l’occasione della morte di Giuliano de’ Medici e del pericolo corso da Lorenzo suo fratello, ferito in Santa Maria del Fiore, quando fu ordinato dagli amici e parenti di Lorenzo che per ringraziamento di Dio della sua liberazione si facessero immagini di lui in molti luoghi. Onde Orsino, fra l’altre che ne fece, aiutato e diretto da Andrea, ne fece tre di cera grandi quanto il vivo, facendo dentro l’ossa di legno, come altrove s’è detto, intrecciate con canne spaccate, e sopra di esse stendendo panni incerati piegati e disposti con tanta grazia, che meglio e più naturale non si poteva vedere. Poi fece le teste, le mani e i piedi di cera più grossa, ma vota dentro, ritratti dal vivo e dipinti a olio con tutti gli ornamenti de’ capegli e d’ogni altra cosa che bisognava, tanto al naturale e così ben fatti, che non parevano immagini di cera, ma uomini vivi, come si può vedere in ciascuna delle dette tre: una delle quali è nel monastero delle monache di Chiarito in via di San Gallo, dirimpetto al Crocifisso che fa miracoli; ed è vestita appunto come Lorenzo, quando, fasciata la gola ferita, si mostrò alla finestra di casa sua innanzi agli occhi del popolo, che v’era concorso per vedere se egli era vivo, come speravano, o per vendicarlo se fosse morto. La seconda figura del medesimo è col lucco, veste propria de’ cittadini fiorentini, ed è nella chiesa de’ Servi della Nunziata, sopra la porta piccola che è allato al banco dove si vendono le candele. La terza fu mandata a Santa Maria degli Angeli d’Assisi e posta innanzi alla Madonna di quel luogo, dove il medesimo Lorenzo de’ Medici, come già s’è detto, fece lastricare la strada di mattoni da Santa Maria fino a quella porta d’Assisi che va a San Francesco, oltre al rifare le fontane che Cosimo suo avolo aveva fatto fare in quel luogo. Ma per tornare alle immagini di cera, tutte quelle che sono nella detta chiesa de’ Servi sono di mano d’Orsino, che hanno per segno un O grande nella base, con dentro un R e sopra una croce; e sono tutte tanto belle, che pochi dopo lui l’hanno agguagliato. Quest’arte, benché sia durata viva insino a’ nostri tempi, nondimeno va più tosto mancando che altrimenti, o perché la divozione degli uomini è diminuita, o per qualunque altra cagione si sia.",
    "Francesco Maria being Duke of Urbino, there was born in the township of Sant'Agnolo in Vado, a place in that State, on the 1st of September in the year 1529, to the painter Ottaviano Zucchero, a male child to whom he gave the name of Taddeo; which boy having learned by the age of ten to read and write passing well, his father took him under his own discipline and taught him something of design. But, perceiving that his son had a very beautiful genius and was likely to become a better master in painting than he believed himself to be, Ottaviano placed him with Pompeo da Fano, who was very much his friend, but a commonplace painter. Pompeo's works not pleasing Taddeo, and likewise his ways, he returned to Sant'Agnolo, and there, as well as in other places, assisted his father to the best of his power and knowledge. Finally, being well grown in years and in judgment, and perceiving that he could not make much progress under the discipline of his father, who was burdened with seven sons and one daughter, and also that with his own little knowledge he could not be of as much assistance to his father as he might wish, he went off all alone, at the age of fourteen, to Rome. There, at first, not being known by anyone, and himself knowing no one, he suffered some hardships; and, if he did know one or two persons, he was treated worse by them than by the others. Thus, having approached Francesco, called Sant'Agnolo, who was working by the day at grotesques under Perino del Vaga, he commended himself to him with all humility, praying him that, being his kinsman, he should consent to help him; but no good came of it, for Francesco, as certain kinds of kinsmen often do, not only did not assist him by word or deed, but reproved and repelled him harshly. But for  all that, not losing heart and not being dismayed, the poor boy contrived to maintain himself (or we should rather say, to starve himself) for many months in Rome by grinding colours for a small price, now in one shop and now in another, at times also drawing something, as best he could.\n": "Essendo Francesco Maria Duca d’Urbino, nacque nel castello di Sant’Agnolo nel Vado, luogo di quello stato, addì primo di settembre l’anno 1529, a Ottaviano Zucchero pittore, un figliuolo maschio, al quale pose nome Taddeo; il quale fanciullo avendo imparato in sino all’età di dieci anni a leggere e scrivere assai bene, il padre lo prese sotto la disciplina sua e gli insegnò alcun poco di disegno. Ma vedendo che il figliuolo aveva bellissimo ingegno e che poteva riuscir migliore maestro nella pittura che egli non stimava, Ottaviano lo mise con Pompeo da Fano, che gli era amicissimo, ma pittore di poco valore. Non piacendo a Taddeo né l’opere né i modi di costui, tornò a Sant’Agnolo, e quivi e altrove aiutò il padre quanto seppe e poté. Finalmente, crescendo in età e in giudizio, e vedendo che sotto la disciplina del padre, il quale aveva sette figliuoli maschi e una femmina, non poteva far molto profitto, e che con la poca sua pratica non poteva aiutare il padre quanto avrebbe voluto, se n’andò solo a Roma d’età di quattordici anni. Dove, non essendo conosciuto da alcuno, né conoscendo egli altri, patì qualche disagio; e se pure ne conosceva alcuno, da quelli era peggio trattato che dagl’ignoti. Onde, avendo praticato Francesco detto Sant’Agnolo, che lavorava a giornate di grottesche con Perino del Vaga, si raccomandò a lui con ogni umiltà, pregandolo che, essendo suo parente, si degnasse aiutarlo; ma non ne cavò altro, perché Francesco, come fanno certi parenti, non solo non lo aiutò né con fatti né con parole, ma lo riprese e ributtò aspramente. Ma nondimeno, non perdendo l’animo né sbigottendosi, il povero fanciullo si ingegnò di mantenersi (o per dir meglio, di stentare) molti mesi in Roma macinando colori per poco prezzo, ora in una bottega ed ora in un’altra, facendo alle volte anco alcun disegno come meglio sapeva.",
    "No long time passed before Cardinal Emulio, to whom the Pope had given the charge of the matter, commissioned many young men, to the end that the work might be finished quickly, to paint the little palace that is in the wood of the Belvedere, which was begun in the time of Pope Paul IV with a most beautiful fountain and many ancient statues as ornaments, after an architectural design by Pirro Ligorio. The young men who worked (with great credit to themselves) in that place, were Federigo Barocci of Urbino, a youth of great promise, and Leonardo Cungi and Durante del Nero, both of Borgo San Sepolcro, who executed the apartments of the first floor. At the head of the staircase, which was made in a spiral shape, the first room was painted by Santi Titi, a painter of Florence, who acquitted himself very well; the larger room, which is beside the first, was painted by the above-named Federigo Zucchero, the brother of Taddeo; and the Sclavonian Giovanni dal Carso, a passing good master of grotesques, executed another room beyond it. But, although each of the men named above acquitted himself very well,  nevertheless Federigo surpassed all the others in some stories of Christ that he painted there, such as the Transfiguration, the Marriage of Cana in Galilee, and the Centurion kneeling before Christ. And of two that were still wanting, one was painted by Orazio Sammacchini, a Bolognese painter, and the other by a certain Lorenzo Costa of Mantua. The same Federigo Zucchero painted in that place the little loggia that looks out over the fish-pond. And then he painted a frieze in the principal hall of the Belvedere (to which one ascends by the spiral staircase), with stories of Moses and Pharaoh, beautiful to a marvel; the design for which work, drawn and coloured with his own hand in a most beautiful drawing, Federigo himself gave not long since to the Reverend Don Vincenzio Borghini, who holds it very dear as a drawing by the hand of an excellent painter. In the same place, also, Federigo painted the Angel slaying the first-born in Egypt, availing himself, in order to finish it the quicker, of the help of many of his young men. But when those works came to be valued by certain persons, the labours of Federigo and the others were not rewarded as they should have been, because there are among our craftsmen in Rome, as well as in Florence and everywhere else, some most malignant spirits who, blinded by prejudice and envy, are not able or not willing to recognize the merits of the works of others and the deficiency of their own; and such persons are very often the reason that the young men of fine genius, becoming dismayed, grow cold in their studies and their work. After these works, Federigo painted in the Office of the Ruota, about an escutcheon of Pope Pius IV, two figures larger than life, Justice and Equity, which were much extolled; thus giving time to Taddeo, meanwhile, to attend to the work of Caprarola and the chapel in S. Marcello.\n": "Non passò molto tempo che il Cardinale Emulio, al quale il Papa aveva dato l’incarico della cosa, commissionò a molti giovani, affinché l’opera fosse presto finita, di dipingere il palazzetto che è nel bosco del Belvedere, il quale fu cominciato al tempo di Papa Paolo IV con una bellissima fontana e molte statue antiche per ornamento, secondo un disegno architettonico di Pirro Ligorio. I giovani che lavorarono (con gran credito per loro) in quel luogo, furono Federigo Barocci d’Urbino, giovane di grande promessa, e Leonardo Cungi e Durante del Nero, ambedue di Borgo San Sepolcro, i quali eseguirono gli appartamenti del primo piano. A capo della scala, che fu fatta a chiocciola, la prima stanza fu dipinta da Santi Titi, pittore fiorentino, il quale si portò molto bene; la stanza maggiore, che è accanto alla prima, fu dipinta dal suddetto Federigo Zucchero, fratello di Taddeo; e lo Schiavone Giovanni dal Carso, buon maestro di grottesche, eseguì un’altra stanza oltre quella. Ma, sebbene ciascuno dei suddetti si portasse molto bene, nondimeno Federigo superò tutti gli altri in alcune storie di Cristo che vi dipinse, come la Trasfigurazione, le Nozze di Cana di Galilea, e il Centurione inginocchiato dinanzi a Cristo. E delle due che mancavano ancora, una fu dipinta da Orazio Sammacchini, pittore bolognese, e l’altra da un certo Lorenzo Costa da Mantova. Lo stesso Federigo Zucchero dipinse in quel luogo la loggetta che guarda sul vivaio. E poi dipinse un fregio nella sala principale del Belvedere (alla quale si ascende per la scala a chiocciola), con storie di Mosè e del Faraone, bellissimo a meraviglia; il disegno per tale opera, disegnato e colorito di sua mano in un bellissimo cartone, Federigo stesso donò non molto tempo fa al Reverendo Don Vincenzio Borghini, il quale lo tiene molto caro come disegno di mano d’un eccellente pittore. Nello stesso luogo, inoltre, Federigo dipinse l’Angelo che uccide i primogeniti in Egitto, valendosi, per finirlo più presto, dell’aiuto di molti suoi giovani. Ma quando quelle opere vennero a essere stimate da certi personaggi, le fatiche di Federigo e degli altri non furono ricompensate come avrebbero dovuto, perché vi sono fra i nostri artefici in Roma, come pure in Firenze e dappertutto, alcuni spiriti malignissimi i quali, accecati dal pregiudizio e dall’invidia, non sanno o non vogliono riconoscere i meriti delle opere altrui e i difetti delle proprie; e tali persone sono molto spesso la causa che i giovani di bello ingegno, scoraggiati, si raffreddano negli studi e nel lavoro. Dopo queste opere, Federigo dipinse nell’Ufficio della Ruota, intorno a uno scudo di Papa Pio IV, due figure più grandi del vero, la Giustizia e l’Equità, le quali furono molto lodate; dando così tempo a Taddeo, frattanto, di attendere all’opera di Caprarola e alla cappella in S. Marcello.",
    "": "Ecco un estratto dall'originale italiano de \"Le Vite de' più eccellenti pittori, scultori e architettori\" di Giorgio Vasari:\n\n\"Avendo io, per la grazia di Dio, preso a scrivere le vite degli artefici del disegno, cioè de’ pittori, scultori e architetti, e considerato che le opere loro, che sono vive ancora dopo la morte loro, meritano d’essere conosciute, e che i nomi loro non sieno sepolti con le ossa loro, mi son mosso a raccontarle, acciò che per me non si perdino interamente.\""
}